 {
  "headTitle": "Popular Articles",
  "list": {
    "exhibition2017": {
      "thumb": "/imports/img/blog/exhibition_2017/01.jpg",
      "headTitle": "Exhibition «Bud-Ecspo 2017»",
      "shortText": "Gallery of photos from the exhibition",
      "galleries": [{
        "colClass": "no-col",
        "galleryPath": "/imports/img/blog/exhibition_2017/",
        "nImgs": 17
      }],
      "ref": "/en/blog/exhibition_2017",
      "fullHeight": true
    },
    "exhibition2016": {
      "thumb": "/imports/img/blog/exhibition_2016/01.jpg",
      "headTitle": "Exhibition «Agro 2016»",
      "shortText": "Gallery of photos from the exhibition",
      "galleries": [{
        "colClass": "no-col",
        "galleryPath": "/imports/img/blog/exhibition_2016/",
        "nImgs": 10
      }],
      "ref": "/en/blog/exhibition_2016",
      "fullHeight": true
    },
    "laminatedTimber": {
      "thumb": "/imports/img/landing/slider/01-house.jpg",
      "img": "/imports/img/landing/slider/01-house.jpg",
      "headTitle": "Laminated Veneer Lumber",
      "shortText": "Nowadays it is no secret that laminated veneer lumber has a lot of advantages and is the most durable and reliable material for building country wooden houses. Laminated veneer lumber – this is specially treated boards, glued together under pressure. It has established itself well on Ukrainian, and on international markets of building materials and is widely used by construction companies with a worldwide reputation, such as Honka, Kontio, Vuokatti, Finnlamelli, Hirsiset, Honkatalot and many others.",
      "paragraphs": [
        "Nowadays it is no secret that laminated veneer lumber has a lot of advantages and is the most durable and reliable material for building country wooden houses.  Laminated veneer lumber – this is specially treated boards, glued together under pressure. It has established itself well on Ukrainian, and on international markets of building materials and  is widely used by construction companies with a worldwide reputation, such as Honka, Kontio, Vuokatti, Finnlamelli, Hirsiset, Honkatalot and many others.",
        "Prerequisites appearance of laminated veneer lumber as a new building material.",
        "The wood has many benefits - low thermal conductivity, light weight, good appearance, and the most important - environmental friendliness and benefits for the human body. The tree is actively used in construction since ancient times. The main thing that made the work with this material difficult for many centuries - its geometric instability. The period of shrinkage, which is inevitable for solid wood, hides a lot of unpleasant surprises. Curvature, torsion, bends, cracking surface during logs drying.",
        "<h4>The history of laminated veneer lumber on the world market</h4>",
        "The appearance of such material as laminated veneer lumber is the real revolution in the wooden building. Unfortunately it is difficult to say exactly who and when first has developed and introduced the material to public. But most likely the cause of elaboration of the technology was the shortage of wood in Scandinavia which induced by fashion on natural materials. Developing effective adhesives made a possibility to widespread technology. Perhaps the appearance of laminated veneer lumber officially should attribute to 70 years in Finland.",
        "Traditionally the finnish laminated veneer lumber produces from pine in finnish - 'honka', because this type of wood has many advantages comparing with others. Honka company was one of the first companies that have implemented laminated veneer lumber in construction. Its example was followed by many well-known finnish developers including Honkatalot, which is specializing in the construction of luxury wooden cottages. Honka showed on his example that new building material allows to accelerate and simplify the framework construction. Also there is no need to wait for the shrinkage of the house before starting  the process.",
        "<h4>The appearance of laminated veneer lumber in Ukraine</h4>",
        "In Ukraine, the technology production of laminated veneer lumber came more than 10 years ago, but first wooden houses from timber emerged in the country  earlier - some developers have imported prefabricated kits of houses from Finland including production of Vuokatti and Honka. This fact shows us that the process of building houses from laminated veneer lumber is a simple. Despite this, in Ukraine in those years, houses of laminated veneer lumber didn’t have the significant market share.",
        "Everything has changed when the own production and construction from laminated veneer lumber has adjusted in our country. In Ukraine for a long time laminated veneer lumber has perceived as building material. Later, adopting the experience of finnish companies Vuokatti and Honka, the factory kits began to hold in our country. So the manufacturability of construction has increased in many times.",
        "Nowadays laminated veneer lumber is the most reliable, strong, durable, beautiful and also the most common material for the construction of country wooden houses."
      ],
      "ref": "/en/blog/laminated_timber"
    },
  "framework": {
    "thumb": "/imports/img/lumber/wild_timber.jpg",
    "img": "/imports/img/lumber/wild_timber.jpg",
    "headTitle": "Framework",
    "shortText": "How to figure out which kind of tree to choose when you decided to build from framework?<br/>Wooden houses of hand cutting - the oldest, tried and tested way of building framework, buildings that came to us virtually unchanged.",
    "paragraphs": [
      "How to figure out which kind of tree to choose when you decided to build from framework?",
      "Wooden houses of hand cutting - the oldest, tried and tested way of building framework, buildings that came to us virtually unchanged.",
      "Quality wood is commonly understood primarily correctly processed wood. There is no need to talk about the quality and prestige of manual work. Long time ago the wood was treated by hands, and then the approach was real and individual. For example, few people know that log rings indicate the density of trees. It is because  one of the tree side which is drawn on the north has rings closely adjacent to each other, the density and strength of this side of log is higher. On this side a log was put out, the southern side of the wood was inside. Nowadays  no one pays attention on the rings, because there is more modern and faster way - shoot in the machine log - came out flat and smooth wood. But our experience has shown that manual processing is much safer.",
      "In processing of wood with an ax timbers are 'pressed' so because of that planed logs are particularly resistant to the environment and are durable, therefore remains a protective layer of wood which makes it possible to preserve the natural strength, heat resistance and wood structure. The same thing cannot be said about machine rounded timber where the protective layer removes almost completely allowing the moisture to penetrate the wood. This can cause cracks. Especially good to build bathhouses with sliced logs because logs are exposed to high temperatures and constant humidity fluctuations.",
      "For the construction from sliced select choiced and calibrated timber, then the  bark from logs is removing, allows to dry, and after that it is planing manually. When the logs are ready, from them cut framework putting carefully to each other, after felling cut down, it dismantle, complete by timber and transport to the area where it is gathered. Blockhouse from sliced logs have special superficies because logs have different diameter and alternate in drafting. The known fact is that in ancient times straight line logs were considered as from 'the devil', but the wood - live material, and it was completely useless to convert it into a soulless and dead material. Sliced timber is good itself so there is no need in any further treatment both outside and inside. But some time after timber stacking you usually have to wait: sliced logs have one natural problem - shrinkage of wood. So houses or bathhouses from sliced logs are more durable, having its distinctive attractive appearance."
    ],
    "ref": "/en/blog/framework"
  },
  "doors": {
    "thumb": "/imports/img/doors/examples/16.jpg",
    "img": "/imports/img/doors/examples/16.jpg",
    "headTitle": "Doors",
    "shortText": "Wooden doors have occupied their strong niche in the construction market of interior doors. They are relatively cheap, ecological and allow elegantly to decorate any interior by their appearance.<br/>All wooden doors divide into doors with solid wood and holistic doors entirely made of a wood log. How they differ among themselves and what are their benefits?",
    "paragraphs": [
      "Wooden doors have occupied their strong niche in the construction market of interior doors. They are relatively cheap, ecological and allow elegantly to decorate any interior by their appearance.",
      "All wooden doors divide into doors with solid wood and holistic doors entirely made of a wood log. How they differ among themselves and what are their benefits?",
      "The most valuable are the doors of solid wood that are taken several canvas of one kind of tree and glued together. At first view these doors will not look very strong. But thanks to sipes the material can quite easily bend during final drying and the door will not «lead».",
      "In the case of wooden doors, which are completely made of  bare wooden canvas, no one can guarantee that those canvas during the final drying  will not «lead». Good door materials should not have knots. If the manufacturer vows that he requires it for design he is simply disingenuous. Its because the wood without knots is more expensive, with knots is cheaper. Usually after not prolonged use such sub-standard doors start to crack, and knots, as soon as the wooden canvas dries a little, begin to fall out.",
      "Doors from the solid wood are the most expensive. Their longevity depends on manufacturer’s compliance of manufacturing technology from drying to drafting and also from the quality of using auxiliary materials (glue, varnish and other). But we must take into account the fact that the doors from solid wood can be the real interior decoration and will bring into the building a healthy power of natural wood. They will serve for many years and in some cases they can also be repaired.",
      "Modern doors which are manufactured using such materials as Chipboard and MDF almost not inferior to the beauty and durability of solid doors. But they are cheaper and are less responsive to changing climatic conditions. The price of these doors depends on wood veneer. The necessary colour can be easily selected using stain and varnish. However it is possible to realize not in every firm.",
      "The most cheaper doors are from formed external panel and cellular filling.",
      "<h4>Doors from solid wood</h4>",
      "Solid wood we call such elements of door leaf which are made of a whole filling of natural wood. Often massive door elements are made of laminated array. This technology is the most modern and besides is cheaper than classic technology. Circuit connection of bars in glued array can be different – each manufacturer chooses the best option for him. Doors with solid wooden parts are responsive to humidity changes in rooms. So manufacturer has to leave special  slots for compensation of temperature and humidity expansion, they are not fasten tightly and leave an opportunity for backlash. Such forced drafting scheme cannot be without contributing its features in exterior appearance of doors. Different parts of the door surface can differ from each other in color depending on the angle of light incidence. The final color a tree gets only after varnishing. This uneven surface color emphasizes that such doors are from natural solid wood.",
      "Quality of doors from array determins by the preparation of raw materials – sometimes by drying technology. Usually doors from natural solid wood are cover by varnish. For manufacturing doors of solid wood use the following breeds of trees: oak, various species of mahogany, pine, beech, nut tree, cherry tree and others. Solid of pine tree is the most common. Also you can meet original, exclusive handmade doors. Sometimes the design of such doors are well complemented by stained glass. These doors can be both domestic and imported."
    ],
    "ref": "/en/blog/doors"
  },
  "roundedTimber": {
    "thumb": "/imports/img/houses/rounded/05.jpg",
    "img": "/imports/img/houses/rounded/05.jpg",
    "headTitle": "Machine Rounded Timber",
    "shortText": "Naturally purified log has always the shape of a truncated cone, which complicates wreaths laying as it is needed the sequential logs orientation. Besides for qualitative attachment of crown to one another must be logs selection and their individual fitting. New generation of wall materials for wooden houses differ by unified geometry, that allows to avoid this difficulties.",
    "paragraphs": [
      "Naturally purified log has always the shape of a truncated cone, which complicates wreaths laying as it is needed the sequential logs orientation. Besides for qualitative attachment of crown to one another must be logs selection and their individual fitting. New generation of wall materials for wooden houses differ by unified geometry, that allows to avoid this difficulties.",
       "<h4>The advantages of machine rounded timber</h4>",
      "The log always was stylish, because of natural aesthetics and sense of warmth and clear geometry of machine rounded log allows to implement customized architectural solutions, perfectly inscribing them in any cultural environment.",
      "Round crossing is a completely natural form for the trunk of any tree, so our practical ancestors chose the way of least resistance, choosing a log as a building material for residentia and strategic buildings. Minimum material consumption, the lowest labor costs associated with the wood processing and the maximum possible thickness of the walls made a round wooden material the leader of wooden building.",
      "Many of these criterias are relevant for today. The bark and surface layers of wood removes during machine rounded process. Deep in the crust and in the outer layers of the tree live larvae and insects. The bark can hide internal carrities, cracks and different log defects. Machine rounded process completely eliminates these problems. As a result, the cost of construction is high and from builders people need the unique and special professional skills. These shortcomings led to the creation of universal building material – machine rounded timber: perfect geometry with minimal tolerance allows to develop low-rise construction projects of any complexity.",
      "The using of machine rounded log allows to create more rigid construction and gives for buildings correct geometric shape. One of the main advantages of machine rounded log is smooth round shape and it makes easy to get tight connection of logs. High precision of manufacturing makes it possible to get rid of fitting the logs together. Technology creation of locks in machine rounded logs allows to reduce the gaps in the crown and connect the log at angles of 30, 45, 60, 90 deg., makes decorative cut-outs in the console.",
      "The most common sizes of machine rounded logs: 200, 220, 240, 260, 280 mm. They're equally popular in wooden building. But in choosing diameter of logs should take into account the climatic conditions of specific area and general purpose of building in construction. Machine rounded natural log is capricious in exploitation (sediment, twisting, etc.) but complying with the necessary standards and requirements in the design avoids many issues. It's important in the design phase to take actions to for house precipitate was not spontaneous but predictable. So, behavior of the building after assembly will be clear at the design stage and allows timely servicing allows to deprive the customer of any trouble in exploitation. During installation there is the gap between logs, it will continue to reduce to minimum under load, between-joisting sealing insulation. All these things lead to subsidence (sinking of building as a result of its construction under gravity influence and other loads and logs shrinkage). The main rule – wall sediment must be steady.",
      "Another question – roof system. It must “track” draft and shrinkage. But roofing has not suffer. For this there is provided installation method “moving” rafters, allowing the roof not to deform.",
      "Collection of future building begins at the manufacturing site. Every machine rounded log is numbered and has a definite place in the overall design. Installation is performed under isometric drawings walls and timber specifications, logs stack from the bottom to the top of the crown. The insulted material concludes between crowns."
    ],
    "ref": "/en/blog/machine_rounded_timber"
  },
  "gazebos": {
    "thumb": "/imports/img/garden_houses/examples/13.jpg",
    "img": "/imports/img/garden_houses/examples/13.jpg",
    "headTitle": "Gazebos and Rotundas",
    "shortText": "Small and large forms of landscape architecture continue to evolve today through scientific and technological progress. The paradox is that, in inventing and introducing a mass production of new building materials and synthetic means to care for them humanity is getting closer to nature. This is well seen by the constructive capabilities of modern gazebos which has become a familiar design of element estates.",
    "paragraphs": [
      "Small and large forms of landscape architecture continue to evolve today through scientific and technological progress. The paradox is that, in inventing and introducing a mass production of new building materials and synthetic means to care for them humanity is getting closer to nature. This is well seen by the constructive capabilities of modern gazebos which has become a familiar design of element estates.",
      "Not all forms of gazebos are available for mass consumer - mainly because of the relatively high cost of materials. However, today their construction is much simpler and variable. On the other hand, today the customer with sufficient resources for the construction of luxury buildings, when the time for construction work significantly decreased, gets faster the results. The only rule that is immutable -  self-taught landscaper or professional  obliged to rely on four main  maximum benefit of used materials, understanding human needs and consideration of the landscape and local fauna.",
      "Regardless of the form style gazebos are always a resting place and a shelter from sun and rain.",
      "<h4>Location</h4>",
      "In the gardens gazebos still install in places that are important in terms of planning: on crossing tracks, on end-point perspective lines, at higher elevations or in other places from which can be seen the beauty of the landscape. In large gardens gazebos erect near the house wall or are free-standing. Quite often they serve as partly closed passage to another part of the garden. Usually choose a place which is closed from the wind. But the secluded corner should have a view on the whole garden or on his beautiful part.  It is silly to arrange a place for rest outdoors with view on the highway or parking, blank wall or trash.",
      "<h4>Forms</h4>",
      "During its long history these structures have repeatedly changed. For the courtiers and nobility on their creation often worked famous architects creating a truly works of art.  The people copied masterpieces in simpler implementation. Here are a few options that are specific for epoch and countries. Small, light with sliding doors garden houses build for many centuries in Japan and China. Residents of North Africa and the Mediterranean long BC began to build wooden gazebos with perforated roof to protect from the scorching sun which are then transformed into Greek porticos and Roman colonnade of Renaissance. Buildings without walls, having in terms form of a square or octagon, for centuries build in England and Netherlands. Such gazebos moved to America and Ukraine as a symbol of prosperity and communication of educated Europe.",
      "In order gazebo to fit into the composition of all areas of the house and garden its very important to consider its appearance and size. Primarily they are determined by condition of gazebo functional accessories and number of persons which can simultaneously use it. Gazebos can be round, square, rectangular or multilateral which are leaned on casing pillar or on the construction of many pillars. They often have an area from  9 to 16 m², height from 2,4 to 3 m. Gazebo should near the house, and not vice versa.",
      "<h4>Materials</h4>",
      "Most gazebos build from pine and spruce wood. The most durable are larch and oak. All wooden components should handle by water-repellent impregnation - otherwise they will rot after a few years. The most effective is pressure impregnation. Lifetime of impregnated elements is 20-30 years and they do not need extra protection. Surface impregnation is less effective and should be repeated every 5 - 10 years.",
      "Wooden elements are not subjected to impregnation or processing by sulfur impregnation (such as copper sulfate), which are washed by water, should be immediately protected from humidity, fungi and pests. There are many tools for wood protection: colorless, water-resistant varnishes,  lacquer mordant, acrylic paints, colored and colorless impregnation.",
      "<h4>Roof</h4>",
      "The easiest task is to choose the roofing and roof materials. The roofs can be flat (the angle of 5-10 degrees), dome and gable. Domes are made on place of sheet metal or buy ready-made from plastic.",
      "If gazebo is planed to use only in dry weather, limited to decorative lattice of metal rods or rarely located boards. Over time curly plants cover the construction by green carpet and create the protection from sun.",
      "The simplest and the cheapest solution of protection from the rain between flat roof is PVC tent: it can be removable, but it serves only 5-10 years. More expensive, more durable and effective are other kinds: straw, shingle, artificial (acrylic) or natural cane, galvanized iron, copper or even tile.",
      "<h4>Floor</h4>",
      "The floor is often made from wooden boards – corrugated, smooth or corrugated with slots along the length, which serve as prevention of slipping and strengthening. You can also put it by laminated wooden bars or make from a wooden round timber which are recessed in the ground. The presence of wooden floors entail taking measures against its corruption. The simple and reliable mean from influence of soil moisture is insulation of the floor with roofing and wood antisepticing.",
      "<h4>Ready gazebo</h4>",
      "Many companies offer gazebos (wood and metal) for independent installation. This is a convenient approach in case of area improvement. Installation is easy because the construction elaborates with the expectation on professionals. All elements will be treated with protective compounds and/or dyed in the desired color. The sizes of elements allow to use ready fencing panels which provide considerable freedom in designing gazebos and connecting it with other ready architectural elements in the garden (fence, trellis, wirework).",
      "<h4>Firms often do non-standard orders</h4>",
      "Experienced designers and engineers go to place for initial review, taking into account the wishes of the owner they make a plan. This allows to create on a lot a complex which harmoniously blends  into the surrounding landscape."
    ],
    "ref": "/en/blog/gazebos_and_rotundas"
  },
  "shapedTimber": {
    "thumb": "/imports/img/houses/profiled/03.jpg",
    "img": "/imports/img/houses/profiled/03.jpg",
    "headTitle": "Shaped Timber",
    "shortText": "Shaped timber is one of the most popular materials which are used in building of wooden houses. Shaped timber – is an improved material and enhanced technology in building of timber.<br/>House of shaped timber – it’s a modern style, practical using and beautiful appearance.",
    "paragraphs": [
      "Shaped timber is one of the most popular materials which are used in building of wooden houses. Shaped timber – is an improved material and enhanced technology in building of timber.",
      "House of shaped timber – it’s a modern style, practical using and beautiful appearance.",
      "Shaped timber – it is a log which has some form by the thorn-groove system. Thanks to this system the construction of wooden houses from shaped timber has many advantages over building wooden houses from usual or machine rounded timber. The same form of timbers supports the magnificent appearance and has good thermotechnical wall characteristics. Building wooden houses from shaped timber – is a technological and practical process, the result of which is evaluated as luxurious and prestigious building with economical heating and environmental friendliness, and they are peculiar only for wooden houses.",
      "<h4>The advantages of shaped timber</h4>"
    ],
    "list": [
      "The walls of shaped timber have straight surface and look good, so it do not require casing.",
      "The rain doesn’t reach into the seam between timbers and it helps to avoid formation of decay.",
      "Shaped timber – its 100% massif wood which owns all the advantages of solid wood: environmental friendliness, naturalness, ability to properly filter the air."
    ],
    "ref": "/en/blog/shaped_timber"
  },
  "saunas": {
    "thumb": "/imports/img/sauna/thumb.jpg",
    "img": "/imports/img/sauna/sauna.jpg",
    "headTitle": "Bathhouses and Saunas",
    "shortText": "Bathhouse has always been one of the main objects on a peasant farmstead. In recent years has particularly increased the interest on baths. In addition to sanitation function implementation it serves as a prevention of various diseases, round up the weight, removes the pain, improves the mood.",
    "paragraphs": [
      "Bathhouse has always been one of the main objects on a peasant farmstead. In recent years has particularly increased the interest on baths. In addition to sanitation function implementation it serves as a prevention of various diseases, round up the weight, removes the pain, improves the mood.",
      "Russian and finnish baths differ by thermal regimes - according to wet (60-80% humidity at 40-45º) and dry (20-30% humidity at 90º and higher). The principle of saunas is based on contrast warming on the body by dry and very hot air with sharp cooling in the shower, in the pool or in the natural water.",
      "Saunas plan meets the functional principle of its action - gives a chance to alternate warming and cooling of the body.",
      "Thereby any sauna should have: the changing room with benches and hangers, soap bathroom with shower, steam room with shelves at different levels and oven.",
      "The dimensions of the steam room and sauna are determined by the number of people for which it is designed. Number of shelves depends on the this (width of 60 cm, height - 30 cm).",
      "Sauna of minimum size (for three people) has a length of steam 1, 8 m, width - 1, 1 m. Small family saunas has height of 2 m. The distance from the ceiling should be about 1, 1 m.",
      "The walls and the ceiling of the sauna revet by roughly  treated boards, shelves also should be thoroughly  smarten and have rounded edges. For easy room cleaning top shelves in the steam room should be strengthen on the walls, and lower shelves should be movable.",
      "Sauna should have two ventilation holes. One of them should be made below near the floor and for the flow of air from the outside, the second is ventilating – should be slightly above the upper ceiling. Wood is the best material for sauna.",
      "It differs by heat capacity and thermal conductivity, and there is pleasant aroma of him in the room. And for flooring the use of wood is the best.",
      "Wooden sauna can be embedded in the brick and concrete buildings. Between the walls of sauna logs  and stone or concrete walls of the building should leave a gap of 10-15 cm, so as the tree could “breathe”.",
      "The place where are the windows and doors provide additional stands and cross bars with boards section 5X8 and 5X12 cm.",
      "Establish two slantings in different directions for construction sustainability between the corner and the first main stands.  The interior walls of the frame perform as well as external.",
      "Walls in a steam room  sheathe by dried vertical planks 2-3 cm thick, which are connected in a groove or a quarter.",
      "Under this plating enclose vapor barrier layer of polyethylene film, of aluminum foil or thick oiled paper.",
      "Should  perform particular care of  a vapor barrier in the joints of walls and ceilings, so here the vapor barrier material produce by 15-20 cm above the walls in order to bend it while covering the ceiling. After laying insulation outside the frame cover by windproof layer (thick paper, carton, plywood) and bind by pine or fir boards.",
      "Boards should connect  in the quarter or overlap, that will protect the walls from wind and rain, and will protect the wood from rotting.",
      "Corners of the structure, boxes of doors and windows of the outer and inner sides sheathe by boards and welts. Exterior walls, unlike interior walls cover by varnish and then paint them.",
      "The sauna ceiling consists of beams, of ceiling quilting, of layer vapor barrier and insulation. Timber beams or boards must have a height of 1/20 - 1/25 span and a thickness of 5.8 cm.",
      "The distance between the axes of the beams of 60-100 cm. Beams that lay around the chimney protect against fire by processing of bricks.",
      "Asbestos cement sheets, steel roofing sheet can be as a material for bathhouse roofing."
    ],
    "ref": "/en/blog/bathhouses_and_saunas"
  }
},
  "readMoreLabel": "Read more..."
}