{
  "sections": [
    {
      "headTitle": "Doors",
      "paragraphs": ["Doors - a business card of your home. Ltd. 'TERCOM' offers produced door, manufactured according to the latest European trends."],
      "paragraphClass": "text-center no-margin"
    },
    {
      "isEven": true,
      "img": "/imports/img/doors/doors.jpg",
      "paragraphs": [
        "All our woodwork projects adapted to Ukrainian conditions. An integrated approach in the design and manufacturing of modern wooden door provides an optimal combination of basic parameters and requirements. It is a reliability, cost, insulation and exterior doors. After installing wooden doors of solid for a long time, for truly high-quality, they will not lose their originally species",
        "A wide range of door options presented for almost all types of buildings: residential, office, industrial.",
        "Among coniferous trees pine is the most common. Its use in manufacturing of doors makes them more accessible to the consumer. By resinous bases it is much less responsive to changes in temperature and humidity, causing considered it is quite practical and reliable timber. Oak is also widely used for the production of doors.",
        "Our doors are made of wood characterized by an optimal ratio between price and quality. Manufacturing doors from the array uses the most modern technologies. We use wooden boards without knots. The material undergoes the special treatment, carefully preserved the best qualities of wood, which continues the life of products. We use a coating based on polyurethane varnish which has unique properties - high compressive strength and tensile, chemical resistance, can withstand high mechanical loads. The wood has long use term, and with proper treatment and necessary coverage it serves for a long time. Varnish will protect it from moisture and shrinkage. The doors are equipped with furniture of well-known manufacturers.",
        "All doors are made according to individual sizes for specific customer doorways - it is one more advantage of our work. We produce door boxes of different widths and shapes for customer request. We produce interior and entrance doors of all sizes and models based on your requirements thanks to the own production facilities and qualified staff.",
        "Wooden doors can give comfort and completeness in home interior, ideally can be combined with any floor covering due to its natural properties. The great advantage of wooden doors is their high environmental. It is important in installing interior doors of solid wood that they are highly durable despite the small volume occupied indoors. Also the significant advantages of wooden doors are their soundproofing and insulating properties – that’s a great barrier for cold air and extraneous noise from the street. Interior doors are also an important component in interior decoration like furniture, and they need a simple and periodic care to serve you for many years. You will ensure your peace and protection for many years if you install our wooden doors."
      ]
    },
    {
      "headTitle": "Examples of work",
      "galleries2" : [{
        "colClass": "no-col",
        "imgWrapClass": null,
        "galleryPath": "/imports/img/doors/examples/",
        "nImgs": 75
      }]
    }
  ]
}