{
  "sections": {
    "main": {
      "headTitle": "Gazebos and small architectural forms",
      "headDescription": "Small architectural forms – it is a great decoration for your garden that pleases the eye and promotes a good rest. What small architectural forms can be created from wood?",
      "img": "/imports/img/landing/services/garden_houses/gallery/02.jpg",
      "galleryPath": "/imports/img/garden_houses/main/",
      "nImgs": 3,
      "draft": "/imports/img/garden_houses/main/draft.jpg",
      "pdf": "/imports/files/garden_houses.pdf",
      "title": "Gazebo.",
      "text": " Garden wooden gazebo – ideal place for outdoor recreation area. Delicate gazebo with arbor-rail design, twined with roses, will be a favorite place for anyone who loves romantic or philosophical solitude. Gazebo from cylindrical logs is a great version for fans of barbecue and noisy fun in friendly company. A wooden gazebo like a tower will be the jewel of the garden, equipped in oriental style. Garden gazebo from the wood can be made without foundation, if you put it on cement blocks, which means that it can be installed anywhere without fear of damaging the root system of plants in the garden."
    },
    "arches": {
      "headTitle": "Arches",
      "img": "/imports/img/landing/services/garden_houses/gallery/01.jpg",
      "galleryPath": "/imports/img/garden_houses/arches/",
      "nImgs": 4,
      "pdf": "/imports/files/arches.pdf",
      "title": "Arches.",
      "text": " Of course using wooden arches decorate the entrance to the site and transitions between different parts of the garden. Arches made of wood, covered with plants look particularly effective. Garden arches made of wood can also be located in the border area, for example near the fence. So you can put the bench under the arch."
    },
    "pergola": {
      "headTitle": "Pavilions",
      "img": "/imports/img/landing/services/garden_houses/gallery/04.jpg",
      "galleryPath": "/imports/img/garden_houses/pergola/",
      "nImgs": 4,
      "pdf": "/imports/files/pergola.pdf",
      "title": "Pavilions.",
      "text": " This construction consists of several arches which are connected by a transverse bars. It is desirable that the wooden pavilion was slightly more width than height, it will give it stability. The shape of wood pavilion depends only on the imagination or skills of the garden owner. Twisted with plants, wooden pavilion can be transformed into a green tunnel, where you can hide from the sun. Wooden pavilions can be used as an alternative to the banal garden paths when moving from one to another garden area as a transition between two buildings or as a canopy terrace. Curly plants for wooden pavilions can even have a considerable weight, because the transverse beams are able to bear a greater load. If the plants are not covered the whole pavilion, should take care that the exposed structures look decent."
    },
    "octagonal": {
      "headTitle": "Octahedral",
      "img": "/imports/img/garden_houses/octagonal/octagonal.jpg",
      "galleryPath": "/imports/img/garden_houses/octagonal/gallery/",
      "nImgs": 3,
      "draft": "/imports/img/garden_houses/octagonal/gallery/draft.png",
      "pdf": "/imports/files/octagonal.pdf"
    },
    "withFireplace": {
      "headTitle": "Gazebo with fireplace",
      "img": "/imports/img/landing/services/garden_houses/gallery/06.jpg",
      "galleryPath": "/imports/img/garden_houses/with_fireplace/",
      "nImgs": 3,
      "draft": "/imports/img/garden_houses/with_fireplace/draft.jpg",
      "pdf": "/imports/img/garden_houses/with_fireplace/draft.jpg",
      "title": "Gazebo with fireplace",
      "text": " in the courtyard of his house or cottage - the perfect place to enjoy nature and socializing with friends. It will protect from the scorching summer sun, rain, pesky insects will add comfort and appeal of your site. If gazebo with a fireplace equip even barbecue or barbecue, you can please even close delicious food outdoors. With the use of modern materials and technologies it is possible to design and build a gazebo with a fireplace for every taste and budget.."
    },
    "park": {
      "headTitle": "Park gazebo",
      "img": "/imports/img/landing/services/garden_houses/gallery/05.jpg",
      "galleryPath": "/imports/img/garden_houses/park/gallery/",
      "nImgs": 3,
      "imgs": [
        "/imports/img/garden_houses/park/gallery/04.jpg",
        "/imports/img/garden_houses/park/gallery/05.jpg"
      ],
      "pdf": "/imports/files/park.pdf"
    },
    "examples": {
      "isEven": true,
      "headTitle": "Examples",
      "galleries": [{
        "colClass": "no-col",
        "imgWrapClass": null,
        "galleryPath": "/imports/img/garden_houses/examples/",
        "nImgs": 19
      }]
    }
  }
}
