{
  "sections": [
    {
      "headTitle": "House of Laminated Veneer Lumber",
      "img": "/imports/img/houses/laminated/01.jpg",
      "paragraphs": [
        "The desire of any person to have his wooden house faces the necessity of making a decision about which type of wooden elements is the best in building it. Whole log, wooden timber, machine rounded timber or laminated veneer lumber - many nights these four names will banish the sleep of the future owner of the wooden house…",
        "Here's a little tip – build your house of laminated veneer lumber! The benefits of laminated veneer lumber undeniable."
      ]
    },
    {
      "isEven": true,
      "paragraphs": [
        "<a href='/imports/files/price_laminated_timber.pdf' class='btn-details' target='_blank'>Price-list</a>"
      ],
      "paragraphClass": "text-center no-margin"
    },
    {
      "title": "The main benefits of laminated veneer lumber:",
      "list": [
        "Made of wood with a moisture content of 12% laminated veneer lumber does not shrink. Shrinkage process lasts up to five years in the houses made from other types of wooden elements;",
        "Laminated veneer lumber retains its static geometric dimensions, length and cross section throughout its exploitation;",
        "The internal tension in the element as a whole is removing in the process of manufacturing the timber slats with layers of different directions, providing non-availability in twisting timber after its installation into the wall;",
        "Laminated veneer lumber has high mechanical strength, thanks to production technology, compared with a timber of single trunk more than 2.5 times;",
        "Laminated veneer lumber is processed by fireproof warehouses in the manufacturing process making such timber a non-combustible (2 group of fire resistance);",
        "Technical processing and drying preserve the slats from which timber is made, so it is not susceptible to decay;",
        "Timber impregnating by bioprotective environmental components provides no danger of damage by insects;",
        "Laminated veneer lumber does not crack and not crumble because all the blanks - slats pass mandatory drying technology;",
        "Starting from the foundation and finishing in the interior decoration - only the house of laminated veneer lumber constructs in just six months. Other wooden houses are building at least two seasons due to shrinkage of the walls;",
        "Carefully thought out geometry of laminated veneer lumber makes styling sealing materials unnecessary between the crowns of the framework;",
        "Thanks to modern woodworking machinery, which is process a laminated veneer lumber, it is able to receive almost perfect surface of the product;",
        "New technological methods in manufacturing of timber allow to receive elements of 18 meters in length, that is practically impossible for products from a single trunk;",
        "Due to the fact that all the necessary assemblies and cups for the laminated veneer lumber perform at the factory. Quality and speed of the assembly and verticality of the corners of the finished house from laminated veneer lumber higher than the same parameters in the homes from another wooden elements;",
        "Laminated veneer lumber is much easier their competitors, a complicated process of drying technology has passed. It allows the construction process to significantly reduce the cost of lifting mechanisms;",
        "The house of laminated veneer lumber is warmer because there are no cracks through which increases the penetration of cold air into the walls from a timber or logs;"
      ]
    },
    {
      "isEven": true,
      "paragraphs": [
        "Today laminated veneer lumber is the best choice for the construction of wooden houses.",
        "Constantly appearing cracks in the walls and drafts in the house has no added joy and optimism. So laminated veneer lumber is really the best!"
      ]
    },
    {
      "galleries2" : [{
        "colClass": "no-col",
        "imgWrapClass": null,
        "galleryPath": "/imports/img/houses/laminated/",
        "nImgs": 12
      }]
    }
  ]
}