{
  "sections": [
    {
      "headTitle": "Wooden Materials",
      "img": "/imports/img/lumber/lumber.jpg",
      "paragraphs": [
        "<strong>Shaped timber massif</strong> – timber crossing 120/200 mm. Conventional rectangular timber is given strictly defined standard form (profile) during manufacturing. Shaped timber surfaces shave in first class. The house of shaped timber has decent looks and does not require additional treatment immediately after construction. Do not forget that the shaped timber - a volumetric material. Dry it to the state minimum shrinkage and deformation is difficult…"
      ]
    },
    {
      "isEven": true,
      "img": "/imports/img/lumber/beams.jpg",
      "paragraphs": [
        "<strong>Laminated veneer lumber.</strong> Can be made of pine or larch for the construction of wooden houses. Production of laminated veneer lumber is a complicated process. To avoid the typical wood properties (curvatures, undulation, etc.) he glues from several layers of dry wood (best thickness of slats – 41 mm) in humidity 8-12%. The manufacturing process involves sorting and cutting wood defects such as knots and cracks. After mechanical splice mini-spike length piece glue in the reservoir pressure in the press. Then profile is given to the dried under pressure semi-product and then the ready laminated veneer lumber can be given to slaughter crowns for assembling wooden house on the site. The use of laminated wood parts for load-bearing structures is on trial for decades. This is confirmed by modern house building. Glued connections are bearing element of rigidity and stability of form. Due to its uniformity laminated veneer lumber as a building material has better properties than solid wood. Pre-drying pieces only on the surface cracks need only protective treatment."
      ]
    },
    {
      "img": "/imports/img/lumber/rounded.jpg",
      "paragraphs": [
        "<strong>Machine rounded timber.</strong> Machine rounded pine log or larch log makes on special turning and milling machines provide timber cylindrical shape. The dimensions of logs diameters: 160, 180, 200, 220, 240 mm and standard length 3, 4, 6 m. Propyl placing groove is provided in production process and handling logs by antiseptics. Machine rounded logs are produced with traditional 'lunar' groove for laying walls. The principe of the work machine ensures minimal deviations in size. Due to the high speed milling there achieves high processing quality of surface machine rounded logs so additional grinding is minimal. Bath cabins the most commonly used in the construction of logs and also is well suited for houses."
      ]
    },
    {
      "isEven": true,
      "img": "/imports/img/lumber/wild_timber.jpg",
      "paragraphs": [
        "<strong>Wild-timber.</strong> Wood of high quality is well-treated wood. From ancient times the wood was treated manually and then the approach was careful and individual. For the production of sliced logs is taken selected, calibrated timber, then remove bark from logs, allow it to dry, and after that we plane it manually. Wild timber has a different natural roundness and natural curvature and cone length. Therefore, each timber is different, not interchangeable, every couple of logs has individually adjusted to each other. When logs are ready they are cut into framework. Frameworks sliced from logs have a special appearance because every log with different diameter and they alternate in drafting. There is no need to talk about quality and prestige of manual work."
      ]
    },
    {
      "img": "/imports/img/lumber/window_beams.jpg",
      "paragraphs": [
        "<strong>Window laminated veneer lumber</strong> - modern environmentally friendly material for the production of window units. It is made from bolt timber of coniferous wood. The material provides stable geometric parameters which are important in windows manufacturing and its exploitation. Window laminated veneer lumber allows you to create logging of all sizes from quality of bolt timber.",
        "Timber is glued of three layers protecting wooden box from the strain and in result extinguishes in voltage profile. While gluing in a single timber direction of the wood fibers (growth rings) in slats set in the opposite side of each other as laminated veneer lumbe is stronger in comparison to conventional. Wood bonding in length on mikroshyp makes the material uniform in structure eliminates the possibility of warping and cracking over time. Timber does not change its shape and increase its insulating properties when humidity environment changes."
      ]
    }
  ]
}