{
  "sections": [
    {
      "headTitle": "House of Shaped Timber",
      "img": "/imports/img/houses/profiled/01.jpg",
      "paragraphs": [
        "Shaped timber is one of the most popular materials which are used in building of wooden houses. Shaped timber – is an improved material and enhanced technology in building of timber.",
        "House of shaped timber – it’s a modern style, practical using and beautiful appearance.",
        "The house of timber or frame of logs has unusually powerful energy - he takes us back to the beginnings. The only way to build the dwelling in Rus’ and also in Moscow were the log wooden houses. Our ancestors cut down manually their frame of logs investing in construction “their souls” - maximum care and love. Masters presented and improved methods of construction of wooden log houses and bath-houses from century to century, from generation to generation and they came to our times."
      ]
    },
    {
      "isEven": true,
      "paragraphs": [
        "<a href='/imports/files/price_profiled_timber.pdf' class='btn-details' target='_blank'>Price-list</a>"
      ],
      "paragraphClass": "text-center no-margin"
    },
    {
      "title": "The advantages of shaped timber",
      "list":[
        "The walls of shaped timber have straight surface and look good, so it do not require casing.",
        "The rain doesn’t reach into the seam between timbers and it helps to avoid formation of decay.",
        "Shaped timber – its 100% massif wood which owns all the advantages of solid wood: environmental friendliness, naturalness, ability to properly filter the air."
      ]
    },
    {
      "isEven": true,
      "paragraphs": [
        "Shaped timber – it is a log which has some form by the thorn-groove system. Thanks to this system the construction of wooden houses from shaped timber has many advantages over building wooden houses from usual or machine rounded timber. The same form of timbers supports the magnificent appearance and has good thermotechnical wall characteristics. Building wooden houses from shaped timber – is a technological and practical process, the result of which is evaluated as luxurious and prestigious building with economical heating and environmental friendliness, and they are peculiar only for wooden houses."
      ]
    },
    {
      "galleries" : [{
        "colClass": "no-col",
        "imgWrapClass": null,
        "galleryPath": "/imports/img/houses/profiled/",
        "nImgs": 9
      }]
    }
  ]
}