{
  "sections": [
    {
      "headTitle": "Будинок з профільного бруса",
      "img": "/imports/img/houses/profiled/01.jpg",
      "paragraphs": [
        "Профільований брус - це один із найпопулярніших матеріалів, які використовуються у будівництві дерев'яних будинків. По суті, профільований брус - це вдосконалений матеріал і покращена технологія будівництва з брусу.",
        "Будинок із профільованого брусу - це сучасний стиль, практичне використання і красивий зовнішній вигляд.",
        "Будинок з бруса або зруб з дерева володіє незвичайно потужною енергетикою - він повертає нас до витоків. На Русі і в тому числі в Москві зруби дерев'яних будинків були єдиним способом побудови житла. Наші прадіди вирубували свої зруби та будинки вручну, вкладаючи в будівництво «всю душу» - максимум турботи і любові. Зі століття в століття, від покоління до покоління майстрами передавалися і вдосконалювалися методи будівництва дерев'яних зрубів будинків і бань, дійшли вони і до нас."
      ]
    },
    {
      "isEven": true,
      "paragraphs": [
        "<a href='/imports/files/price_profiled_timber.pdf' class='btn-details price' target='_blank'>Прайс-лист</a>"
      ],
      "paragraphClass": "text-center no-margin"
    },
    {
      "title": "Основні переваги профільного бруса:",
      "list":[
        "Стіни із профільованого брусу мають рівну поверхню і добре виглядають, тому не вимагають обшивки.",
        "Профіль брусу вирізано таким чином, що погодні опади не потрапляють в шов між брусами і це допомагає уникнути утворення осередків гниття.",
        "Після усадки дерев'яного будинку з профільованого брусу йому не потрібна конопатка.",
        "Завдяки щільному «замковому з'єднанню» у вінцях забезпечується дуже хороша теплоізоляція.",
        "Якщо порівняти профільований і клеєний брус, то профільований брус - це все-таки 100% масив деревини, який володіє відповідно усіма перевагами цільного дерева: екологічністю, натуральністю, здатністю правильно фільтрувати повітря."
      ]
    },
    {
      "isEven": true,
      "paragraphs": [
        "Профільований брус - це колода, якій надано певну форму (профіль) за системою «шип-паз». Завдяки цій системі будівництво дерев'яних будинків із профільованого брусу має багато переваг перед будівництвом дерев'яних будинків зі звичайного або оциліндрованого брусу. Точна форма профільованого брусу виготовленого на заводі дозволяє будувати дерев'яні будинки оперативно і якісно. Також однакова форма брусів підтримує чудовий зовнішній вигляд і має хороші теплотехнічні характеристики стіни. Будівництво дерев'яних будинків із профільованого брусу - технологічний і практичний процес, результат якого оцінюється як розкішний і престижний будинок з економним опаленням і екологічністю, властивими винятково для дерев'яних будинків. Профільований брус - це будматеріал, який можна рекомендувати для будівництва дачних будинків, котеджів для постійного проживання та інших дерев'яних будівель."
      ]
    },
    {
      "galleries" : [{
        "colClass": "no-col",
        "imgWrapClass": null,
        "galleryPath": "/imports/img/houses/profiled/",
        "nImgs": 9
      }]
    }
  ]
}