{
  "sections": [
    {
      "headTitle": "House of Shaped Timber",
      "img": "/imports/img/houses/rounded/01.jpg",
      "paragraphs": [
        "Every time when we talking about wooden houses we see in our memory pictures of houses made of machine rounded timber. Calibrated logs diameter, equal numbers of issues, powerful log constructions supporting open roof terraces and balconies - all this is the style of architecture. This style is good for small country houses and for solid cottages.",
        "The log always was stylish, because of natural aesthetics and sense of warmth and clear geometry of machine rounded log allows to implement customized architectural solutions, perfectly inscribing them in any cultural environment. Round crossing is a completely natural form for the trunk of any tree, so our practical ancestors chose the way of least resistance, choosing a log as a building material for residentia and strategic buildings. Minimum material consumption, the lowest labor costs associated with the wood processing and the maximum possible thickness of the walls made a round wooden material the leader of wooden building."
      ]
    },
    {
      "isEven": true,
      "paragraphs": [
        "<a href='/imports/files/price_rounded_timber.pdf' class='btn-details price' target='_blank'>Price-list</a>"
      ],
      "paragraphClass": "text-center no-margin"
    },
    {
      "paragraphs": [
        "The bark and surface layers of wood removes during machine rounded process. Deep in the crust and in the outer layers of the tree live larvae and insects. The bark can hide internal carrities, cracks and different log defects. Machine rounded process completely eliminates these problems. As a result, the cost of construction is high and from builders people need the unique and special professional skills. These shortcomings led to the creation of universal building material – machine rounded timber: perfect geometry with minimal tolerance allows to develop low-rise construction projects of any complexity.",
        "The using of machine rounded log allows to create more rigid construction and gives for buildings correct geometric shape. One of the main advantages of machine rounded log is smooth round shape and it makes easy to get tight connection of logs. High precision of manufacturing makes it possible to get rid of fitting the logs together. Technology creation of locks in machine rounded logs allows to reduce the gaps in the crown and connect the log at angles of 30, 45, 60, 90 deg., makes decorative cut-outs in the console.",
        "The most common sizes of machine rounded logs: 200, 220, 240, 260, 280 mm. They're equally popular in wooden building. But in choosing diameter of logs should take into account the climatic conditions of specific area and general purpose of building in construction. Machine rounded natural log is capricious in exploitation (sediment, twisting, etc.) but complying with the necessary standards and requirements in the design avoids many issues. It's important in the design phase to take actions to for house precipitate was not spontaneous but predictable. So, behavior of the building after assembly will be clear at the design stage and allows timely servicing allows to deprive the customer of any trouble in exploitation. During installation there is the gap between logs, it will continue to reduce to minimum under load, between-joisting sealing insulation. All these things lead to subsidence (sinking of building as a result of its construction under gravity influence and other loads and logs shrinkage). The main rule – wall sediment must be steady.",
        "Another question – roof system. It must “track” draft and shrinkage. But roofing has not suffer. For this there is provided installation method “moving” rafters, allowing the roof not to deform.",
        "Collection of future building begins at the manufacturing site. Every machine rounded log is numbered and has a definite place in the overall design. Installation is performed under isometric drawings walls and timber specifications, logs stack from the bottom to the top of the crown. The insulted material concludes between crowns."
      ]
    },
    {
      "isEven": true,
      "galleries" : [{
        "colClass": "no-col",
        "imgWrapClass": null,
        "galleryPath": "/imports/img/houses/rounded/",
        "nImgs": 12
      }]
    }
  ]
}