{
  "sections": [
    {
      "headTitle": "House of Shaped Timber",
      "img": "/imports/img/houses/rounded/01.jpg",
      "paragraphs": [
        "Кожного разу, коли говорять про дерев'яні будинки, в пам'яті насамперед виникають картинки будинків з оциліндрованої колоди. Калібровані по діаметру колоди, рівні ряди випусків, потужні конструкції з колод, що підтримують дах відкритих терас і балконів - все це складає свій, характерний лише для цього типу будинків стиль архітектури. Стиль, який однаково хороший і для невеликих дачних будинків, і для солідних котеджів.",
        "Колода була стильною у всі часи, оскільки несла природну естетику і відчуття тепла, а чітка геометрія оциліндрованої  колоди дозволяє реалізувати і індивідуальні архітектурні рішення, прекрасно вписуючи їх у будь-яку культурне середовище. Круглий перетин - абсолютно природна форма для стовбура якого дерева, тому наші практичні предки обирали шлях найменшого опору, вибираючи колоду в якості будівельного матеріалу для споруд як житлового, так і стратегічного призначення. Мінімальна витрата матеріалу, найменші трудозатрати, пов'язані з обробкою деревини, і - максимально можлива товщина стін зробили круглий матеріал лідером дерев'яного домобудівництва."
      ]
    },
    {
      "isEven": true,
      "paragraphs": [
        "<a href='/imports/files/price_rounded_timber.pdf' class='btn-details price' target='_blank'>Price-list</a>"
      ],
      "paragraphClass": "text-center no-margin"
    },
    {
      "paragraphs": [
        "Основним недоліком будівництва рубаних конструкцій з колоди передусім низька продуктивність, пов'язана з ретельним підбором товщини початкового матеріалу для повінцевої збірки, а також велика кількість ручної праці, адже кожна колода виготовляється строго індивідуально: ретельна вирубка посадкового пазу, промальовані на стовбурі за допомогою інструменту, ручна вирубка чашок при укладанні колод «в обло» (або індивідуальна підготовка торців при вирубуванні «в лапу», тому що всі колоди різні по товщині), та й геометрія залишає бажати кращого.",
        "Пази виходять неоднаковими по ширині і глибині, чаші різні, тому взаємозамінність повністю відсутня - кожна колода при складанні має своє певне місце. Крім того, навіть при самому ретельному повінцевому відборі колод висота стіни все ж виходить різною, тому перекриття доводиться підганяти вручну по лінії горизонту.",
        "Причому через різну товщину колод осад буде нерівномірний, і перекриття необхідно встановлювати тільки після її завершення. Тому будівництво складних рубаних конструкцій є важким або зовсім неможливим, так само як і розробка робочого проекту з розгортками стін по осях і специфікацією колод з кресленнями кожної колоди. У підсумку вартість будівництва виходить досить високою, а від будівельників потрібні унікальний професіоналізм та спеціальні навички.",
        "Зазначені недоліки і спонукали до створення універсального будівельного матеріалу - оциліндрованої колоди: ідеальна геометрія з мінімальними допусками дозволяє розробляти проекти малоповерхових конструкцій будь- якого ступеня складності, вести промислове виготовлення комплектів будинків, а будівельникам залишається мінімум ручної праці з монтажу (укладання міжвінцевого утеплювача і свердління отворів під нагелі ). Використання оцилиндрованної колоди дозволяє створити більш жорстку конструкцію і надати домівкам правильну геометричну форму. Одним з основних переваг оцилиндрованної колоди є рівна округла форма, що дозволяє легко отримати щільне з'єднання колод. Висока точність виготовлення дає можливість позбутися від підгонки колод один до одного. Технологія створення замків і пазів в оциліндрованих колодах дозволяє максимально знизити одержувані зазори в вінцях, а також з'єднувати колоди під кутами 30, 45, 60, 90 град., виготовляти декоративні вирізи в консолях.",
        "Найбільш поширені типорозміри оцилиндрованної колоди: 200, 220, 240, 260, 280, мм. Всі вони в рівній мірі затребувані в дерев'яному будівництві. Але при виборі діаметра колоди необхідно враховувати кліматичні умови конкретної місцевості і загальне призначення споруди що будується. Оциліндрована натуральна колода досить вередлива в експлуатації (осад, кручення і т.д.), але дотримання необхідних норм і вимог при проектуванні дозволяє уникнути багатьох питань. Дуже важливо на етапі проектування вжити всіх заходів для того, щоб осад будинку відбувався не спонтанно, а прогнозовано. Таким чином, поведінка будинку після збірки буде зрозумілою вже на етапі проектування, а своєчасне сервісне обслуговування дозволяє позбавити замовника від будь-яких неприємностей в експлуатації. При монтажі залишається зазор між колодами, надалі під навантаженням скорочується до мінімуму, ущільнюючи міжвінцевий утеплювач. Все це призводить до осідання (явище опускання будівлі або його частини в результаті його ущільнення під впливом власної ваги та інших навантажень, а також внаслідок усадки колоди). Головне правило  - осад стін повинен бути рівномірним.",
        "Окреме питання - кроквяна система. Вона повинна «відстежувати» і осадку, і усадку. Але покрівельне покриття не має страждати. Для цього передбачений метод установки «ковзних» крокв, що дозволяють покрівлі не деформуватися.",
        "Збірка майбутнього будинку починається ще на ділянці виробництва. Кожна оциліндрована колоди нумерується і має певне місце в загальній конструкції. Монтаж проводиться згідно ізометричним кресленнями стін і брусової специфікації, колоди укладаються від нижнього вінця до верхнього. Між вінцями укладається утеплювальний матеріал. Крім того, при укладанні вінців проводиться вогнезахисна і біозахисні обробка спеціальними складами. Ще одним будівельним матеріалом є клеєний брус, який має свої переваги."
      ]
    },
    {
      "isEven": true,
      "galleries" : [{
        "colClass": "no-col",
        "imgWrapClass": null,
        "galleryPath": "/imports/img/houses/rounded/",
        "nImgs": 12
      }]
    }
  ]
}