{
  "sections": [
    {
      "headTitle": "House of the Wild-Timber",
      "img": "/imports/img/houses/wild/01.jpg",
      "paragraphs": [
        "'Wild' timber is the oldest method in construction of the wooden houses. But it is so self-sufficient and impeccable that is relevant today. Despite humanity’s ability to create materials with special and sometimes unique properties, that technological progress has given, people still prefer homes made from natural materials. 'Wild' framework (framework turnkey) is the most prominent representative in this type of construction. It harmoniously fits into the natural environment not only because of its appearance but also in terms of environmental friendliness and cleanliness.",
        "Wood fibers affect the penetrating air like filter, clean it, moisten and flavor the air. Even the name 'wild' framework draws in the customer’s mind something monolithic and reliable that keeps a piece of history and secrets of nature that centuries passed from mouth to mouth by our ancestors."
      ]
    },
    {
      "isEven": true,
      "paragraphs": [
        "<a href='/imports/files/price_wild_timber.doc' class='btn-details price' target='_blank'>Price-list</a>"
      ],
      "paragraphClass": "text-center no-margin"
    },
    {
      "paragraphs": [
        "How to figure out which kind of tree to choose when you decided to build from framework?",
        "Wooden houses of hand cutting - the oldest, tried and tested way of building framework, buildings that came to us virtually unchanged.",
        "Quality wood is commonly understood primarily correctly processed wood. There is no need to talk about the quality and prestige of manual work. Long time ago the wood was treated by hands, and then the approach was real and individual. For example, few people know that log rings indicate the density of trees. It is because one of the tree side which is drawn on the north has rings closely adjacent to each other, the density and strength of this side of log is higher. On this side a log was put out, the southern side of the wood was inside. Nowadays no one pays attention on the rings, because there is more modern and faster way - shoot in the machine log - came out flat and smooth wood. But our experience has shown that manual processing is much safer.",
        "In processing of wood with an ax timbers are 'pressed' so because of that planed logs are particularly resistant to the environment and are durable, therefore remains a protective layer of wood which makes it possible to preserve the natural strength, heat resistance and wood structure. The same thing cannot be said about machine rounded timber where the protective layer removes almost completely allowing the moisture to penetrate the wood. This can cause cracks. Especially good to build bathhouses with sliced logs because logs are exposed to high temperatures and constant humidity fluctuations.",
        "For the construction from sliced select choiced and calibrated timber, then the bark from logs is removing, allows to dry, and after that it is planing manually. When the logs are ready, from them cut framework putting carefully to each other, after felling cut down, it dismantle, complete by timber and transport to the area where it is gathered. Blockhouse from sliced logs have special superficies because logs have different diameter and alternate in drafting. The known fact is that in ancient times straight line logs were considered as from 'the devil', but the wood - live material, and it was completely useless to convert it into a soulless and dead material. Sliced timber is good itself so there is no need in any further treatment both outside and inside. But some time after timber stacking you usually have to wait: sliced logs have one natural problem - shrinkage of wood. So houses or bathhouses from sliced logs are more durable, having its distinctive attractive appearance."
      ]
    },
    {
      "isEven": true,
      "galleries2" : [{
        "colClass": "no-col",
        "imgWrapClass": null,
        "galleryPath": "/imports/img/houses/wild/",
        "nImgs": 8
      }]
    }
  ]
}