{
  "headTitle": "Популярні статті",
  "list": {
    "laminatedTimber": {
      "thumb": "/imports/img/landing/slider/01-house.jpg",
      "img": "/imports/img/landing/slider/01-house.jpg",
      "headTitle": "Клеєний брус",
      "shortText": "В теперішній час ні для кого не секрет, що клеєний брус - самий міцний і надійний матеріал для будівництва заміських дерев’яних будинків, і має ряд незаперечних переваг. По суті, клеєний брус - це спеціальним чином оброблені дошки, склеєні між собою під пресом. Він прекрасно зарекомендував себе як на українському, так і на світових ринках будівельних матеріалів, і активно використовується будівельними компаніями зі світовим ім’ям, такими як Honka, Kontio, Vuokatti, Finnlamelli, Hirsiset, Honkatalot і багатьма іншими.",
      "paragraphs": [
        "В теперішній час ні для кого не секрет, що клеєний брус - самий міцний і надійний матеріал для будівництва заміських дерев’яних будинків, і має ряд незаперечних переваг. По суті, клеєний брус - це спеціальним чином оброблені дошки, склеєні між собою під пресом. Він прекрасно зарекомендував себе як на українському, так і на світових ринках будівельних матеріалів, і активно використовується будівельними компаніями зі світовим ім’ям, такими як Honka, Kontio, Vuokatti, Finnlamelli, Hirsiset, Honkatalot і багатьма іншими.",
        "Передумови появи клеєного брусу як нового будівельного матеріалу.",
        "У деревини багато переваг - низька теплопровідність, мала вага, гарний зовнішній вигляд, а головне - екологічність і користь для людського організму. З давніх часів дерево активно використовувалося в будівництві. Основне що ускладнювало роботу з цим матеріалом протягом багатьох століть - його геометрична нестабільність. Період усадки, неминучий для деревного масиву, приховує в собі масу несподіванок, як правило, далеко не приємних. Викривлення, скручування, вигини, розтріскування поверхні при сушінні колод практично неминучі. Ось чому на рубежі ХХ століття великі будівельні компанії з Фінляндії - Хонка, Конті, Хірсісет, Хонкаталот і безліч інших, були вкрай зацікавлені в розробці нового матеріалу, який вирішив би проблему геометричної нестабільності деревини раз і назавжди.",
        "Історія появи клеєного бруса на світовому ринку.",
        "Справжньою революцією в дерев’яному будівництві можна назвати появу такого матеріалу, як клеєний брус. Цей матеріал - прямий результат осмислення проблем, пов’язаних з перерахованими вище недоліками деревини. На жаль, зараз складно з точністю сказати хто саме і коли вперше розробив і представив цей матеріал громадськості. Є версія, що ця скандинавська технологія вийшла на ринок під тиском захисників природи, які закликали максимально економно використовувати природні ресурси. Але, швидше за все, причиною розробки технології став дефіцит дерева в Скандинавії, викликаний, в свою чергу, модою на натуральні будматеріали. Розробка ефективних клеїв, що дозволяють отримати «цілісний» брус з декількох складових частин, зробила можливим дуже широке поширення технології. Напевно, офіційно поява клеєного брусу слід відносити до 70-х років у Фінляндії.",
        "Традиційно фінський клеєний брус виготовляється з кондової сосни по-фінськи - 'honka', тому що цей вид деревини має багато переваг у порівнянні з іншими. Тому невипадково слово honka (Хонка) деякі фінські компанії використовують в своїй назві. Компанія Хонка була однією з перших компаній, що впровадили клеєний брус у будівництво. Її приклад наслідували багато відомих фінських забудовників, в тому числі і Honkatalot, що спеціалізується на будівництві елітних дерев’яних котеджів. Це дозволило фінам віддалитися від каркасного будівництва, що має на їхню думку багато недоліків (наприклад, відсутність «живого» мікроклімату). Хонка на своєму прикладі показала, що новий будівельний матеріал дозволяє насамперед прискорити і спростити будівництво зрубу. Також відпала необхідність чекати усадки будинку перед початком обробки.",
        "Фінські компанії Honka, Kontio, Hirsiset, Honkatalot і багато інших на своєму досвіді переконалися, що такий матеріал, як клеєний брус в поєднанні з використанням для його виробництва матеріалу кондової сосни «Хонка», дозволяє поєднати затишок, енергетику і мікроклімат традиційного дерев’яного житла з сучасним підходом до будівництва, коли один з головних пріоритетів - швидкість будівництва. Завдяки цьому зведення будинків з клеєного брусу дуже швидко завоювало ринок.",
        "Поява клеєного брусу в Україні.",
        "До України технологія виробництва клеєного брусу прийшла більше десяти років тому, але перші будинки з брусу з’явилися в нашій країні ще раніше - деякі забудовники завозили збірні комплекти будинків з Фінляндії, у тому числі виробництва компанії Vuokatti і Honka. Цей факт наочно вказує на простоту процесу будівництва будинків з клеєного брусу, який можна порівняти із збіркою дитячого конструктора. В результаті люди буквально за кілька тижнів ставили на своїх ділянках добротні теплі дерев’яні будинки. Незважаючи на це, в Україні в ті роки будинку з клеєного брусу не мали ще суттєвої частки на ринку. Все змінилося, коли в нашій країні налагодилося власне виробництво та будівництво з клеєного брусу.",
        "У Фінляндії компанія Хонка одна з перших запровадила такі поняття, як комплект будинку та складання. У нас в Україні клеєний брус довгий час сприймався як будівельний матеріал, і вдома на ділянці саме будували, а не збирали. На це йшло набагато більше часу, сил і коштів. Пізніше, перейнявши досвід фінських компаній Vuokatti і Honka, у нас стали проводитися заводські комплекти. Таким чином, у багато разів підвищилася технологічність будівництва.",
        "На закінчення хочеться сказати, що в теперішній час клеєний брус є самим надійним, міцним, довговічним, красивим, а також найпоширенішим матеріалом для будівництва заміських дерев’яних будинків. Вибираючи клеєний брус, ви обираєте матеріал високої якості і впевненість у завтрашньому дні."
      ],
      "ref": "/blog/laminated_timber"
    },
    "framework": {
      "thumb": "/imports/img/lumber/wild_timber.jpg",
      "img": "/imports/img/lumber/wild_timber.jpg",
      "headTitle": "Зруб",
      "shortText": "Ви вирішили побудувати зруб, але як розібратися, яке дерево вибрати?<br/>Дерев’яні будинки ручної рубки - найстаріший, випробуваний спосіб будівництва дерев’яних зрубів, будинків, що дійшов до нас практично без змін.",
      "paragraphs": [
        "Ви вирішили побудувати зруб, але як розібратися, яке дерево вибрати?",
        "Дерев’яні будинки ручної рубки - найстаріший, випробуваний спосіб будівництва дерев’яних зрубів, будинків, що дійшов до нас практично без змін.",
        "Під якісним деревом зазвичай розуміють, перш за все, дерево грамотно оброблене. Про якість та престиж ручної роботи говорити не доводиться. Адже здавна дерево обробляли вручну, і саме тоді підхід був ретельним та індивідуальним. Наприклад, мало хто знає, що річні кільця колоди свідчать про щільність дерева. Справа в тому, що з того боку, яким дерево було звернено на північ, кільця прилягають тісніше одне до одного, тобто щільність і міцність цього боку колоди більша. Цією стороною назовні і клали колоду, а південна сторона деревини, більш рихла, виявлялася всередині. Звичайно, зараз ніхто не звертає уваги на кільця, адже є більш сучасний і швидкий спосіб - засунули колоду у верстат - вийшло рівне і гладке дерево. Але наш досвід показав, що ручна обробка набагато надійніша.",
        "Справа в тому, що при обробці дерева сокирою, деревні пори «пресуються», і саме тому стругання колоди особливо стійке до навколишнього середовища і довговічне, то ж зберігається захисний шар деревини, який дає можливість максимально зберегти природну міцність, теплостійкість і структуру дерева. Чого не скажеш про оциліндровані колоди, де захисний шар віддаляється майже повністю, розкриваючи пори і дозволяючи тим самим волозі проникати в деревину. А це може послужити причиною тріщин. До слова, особливо добре з струганої колоди будувати лазні, оскільки в лазнях колоди зазнають впливу високих температур і постійні коливання вологості.",
        "Для будівництва з струганої колоди береться добірний, калібрований ліс, потім з колоди знімають кору, дають підсохнути, а після стругають вручну. Коли колоди готові, з них рубають зруб, ретельно підганяючи один до одного, після того як зруб зрубали, його розбирають, комплектують пиломатеріалом і транспортують на ділянку, де і збирають. Зруби зі струганої колоди мають особливий, своєрідний зовнішній вигляд, так як колоди мають різний діаметр і при складанні чергуються. Більше того, відомий факт, що в Давній Русі пряма лінія колоди вважалася «від диявола», навпаки, дерево - матеріал живий, і перетворювати його в бездушний і мертвий зовсім не до чого. Стругана колода сама по собі добра, тому не потрібна ніяка додаткова обробка, як зовні, так і всередині. Але якийсь час, звичайно після вкладання зрубу доведеться почекати: проблема у струганої колоди природно одна - усадка. Таким чином, будинок або лазня зі струганої колоди довговічніші, мають свій характерний привабливий зовнішній вигляд."
      ],
      "ref": "/blog/framework"
    },
    "doors": {
      "thumb": "/imports/img/doors/examples/16.jpg",
      "img": "/imports/img/doors/examples/16.jpg",
      "headTitle": "Двері",
      "shortText": "На будівельному ринку в сегменті міжкімнатних дверей, дерев’яні двері зайняли свою міцну нішу. Вони коштують відносно дешево, екологічні і дозволяють тільки своїм виглядом вишукано прикрасити будь-який інтер’єр.<br/>Всі дерев’яні двері поділяються на двері з дерев’яного масиву і на цілісні, цілком і повністю виконані з одного бруска дерева. Чим вони відрізняються між собою і які їх переваги?",
      "paragraphs": [
        "На будівельному ринку в сегменті міжкімнатних дверей, дерев’яні двері зайняли свою міцну нішу. Вони коштують відносно дешево, екологічні і дозволяють тільки своїм виглядом вишукано прикрасити будь-який інтер’єр.",
        "Всі дерев’яні двері поділяються на двері з дерев’яного масиву і на цілісні, цілком і повністю виконані з одного бруска дерева. Чим вони відрізняються між собою і які їх переваги?",
        "Найбільш цінними є двері з дерев’яного масиву, тобто береться кілька полотен одного сорту дерева і склеюються між собою. На перший погляд такі двері будуть виглядати не дуже міцними. Але насправді, завдяки мікроканавкам, матеріал може досить вільно згинатися при остаточній сушці і двері не «поведе». У випадку з дерев’яними дверима, які повністю виконані з голого дерев’яного полотна, ніхто не може дати гарантію, що таке полотно, при остаточній усушці, знову ж таки не «поведе».",
        "Хороша дверна сировина не повинна мати сучків. Якщо виробник клянеться, що це потрібно для дизайну, то він, щонайменше, простолукавить. Це через те, що деревина без сучків коштує дорожче, а з сучками коштує дешевше. Як правило, після нетривалої експлуатації такі некондиційні двері починають тріскатися, а сучки, як тільки дерев’яне полотно трохи просохне, починають випадати.",
        "Двері з масиву є найдорожчими. Їхня довговічність, як ми вже говорили, залежить від дотримання виробниками технології виготовлення від сушіння до складання, а також від якості застосовуваних допоміжних матеріалів (клеї, лаки та ін.). Але треба враховувати й те, що двері з массиву можуть стати справжньою прикрасою інтер’єру й обов’язково принесуть із собою в будинок здорову енергетику натуральної деревини. Вони служитимуть довгі роки, а в окремих випадках їх можна й відремонтувати.",
        "Сучасні двері, виготовлені із застосуванням таких матеріалів, як ДСП і МДФ, практично не поступаються по красі та довговічності дверям з масиву. Зате вони дешевші та й менше реагують на зміну кліматичних умов, насамперед вологості в приміщенні. Ціна цих дверей прямо залежить від породи деревини шпони. Вибравши деревину шпони (наприклад, сосна замість мирбау) можна непогано заощадити. На якості ж самих дверей це абсолютно не позначиться. А необхідний колір (якщо Ви, наприклад, прагнете щоб колір дверей гармонійно поєднувався з меблями) легко підбирається за допомогою морилки й лаку. Правда, втілити це можна далеко не в кожній фірмі.",
        "Найбільш дешевими є двері з формованою зовнішньою панеллю й стільниковим заповненням. Проте вони при експлуатації вимагають більш дбайливого відношення до себе й, отже, менш довговічні.",
        "Коробка дверей не обов’язково повинна бути з масиву дерева, хоч цей варіант для нас з Вами зручніший. Вона цілком може бути із ДСП або MDF . Такі коробки, до речі, менше піддаються ризику зміни лінійних розмірів у процесі експлуатації. Зовнішня обробка такої коробки, як правило, виконується шпоною тієї ж деревини, що й полотно.",
        "Питання з гарантіями на двері досить складне. Тому рекомендується купувати двері відомих виробників, які гарантують якість своїх товарів. Треба бути готовими і до того, що переважна більшість фірм, що торгують дверима, дають гарантію на них тільки за умови їх встановлення своїми фахівцями. І такий вихід, до речі, не завжди найгірший (правда й не найдешевший). Встановлення сучасних дверей вимагає деяких спеціальних навичок і знань, а від правильності виконання залежить довговічність їх служби. Саме тому монтаж доцільно довіряти спеціалізованим бригадам. І якщо така бригада у фірми є , а її наявність говорить про солідність фірми, то нехай уже вони двері й установлюють, і одна фірма несе на собі всю гарантійну відповідальність і за якість дверей, і за правильне транспортування, і за монтаж. Якщо (не дай Боже!) щось трапиться, то й Вам буде легше з ними розбиратися. Пам’ятайте, що випадок, коли робив двері один, купував і транспортував інший, продавав Вам третій, а доставляв на об’єкт і монтував четвертий – у випадку виникнення якихось непорозумінь, є практично безнадійним.",
        "Дверні коробки й лиштви.",
        "Дверні полотна навішуються на дверну коробку, що зміцнюється в прорізі стіни. Оскільки коробка в жодному випадку не може щільно входити в залишений для неї отвір, то простір між нею і стіною доводиться маскувати. Простіше це зробити за допомогою лиштв. Але лиштви не тільки маскують щілини, вони ще й оформляють дверний проріз. Стикуються лиштви, як правило, під кутом 45°.",
        "Дверні коробки можуть бути виконані з різних матеріалів, і відрізнятися як за конструкцією, так і за зовнішнім виглядом. Традиційна дверна коробка збирається з дерев’яних брусків, що мають вибірку для навішування дверних полотен. Глибина вибірки, як правило, становить 15 мм, ширина відповідає товщині полотна самих дверей. Істотна відмінність внутрішніх дверей від вхідних полягає у відсутності в обв’язці нижнього бруска – порога. Для внутрішніх дверей він просто не потрібний. В ідеалі товщина коробки повинна збігатися з товщиною стіни, а якщо ні, то при монтажі, перш ніж установлювати лиштви, потрібно її якось підганяти. Якщо товщина стіни набагато перевищує товщину коробки, найбільш оптимальним і простим рішенням є нарощування коробки за допомогою підібраної дошки. Якщо коробка ширша за стіну, то дошку потрібно кріпити або до стіни, або до лиштви. Взагалі ця проблема вирішується, але не така вже й проста. Істотний прогрес у вирішенні цієї проблеми внесли компенсаційні коробки, що не дуже давно з’явилися на нашому ринку. Можна зустріти й такі назви, як розширювальні, телескопічні або еврокоробки, але від зміни назви суть, як відомо, не змінюється. Вони являють собою коробки-трансформери, яким можна надати бажану товщину. Лиштва в такій системі фіксується в пазах коробки й практично становить із нею одне ціле. На ринку такі коробки представлені в основному імпортними виробниками, але вже з’явилися перші такі коробки вітчизняного виробництва. Крім дерева, коробки можуть виготовлятися з масиву, ДСП, МДФ і навіть зі сталі. Коробка може продаватися як у комплекті із дверми, так і окремо.",
        "Двері вітчизняного виробництва, що поставляються в комплекті з коробками, на петлі не навішуються (вибирайте будь-які петлі й кріпите всі самі). А от іноземний виробник цілком може продавати двері в комплекті з коробкою, навісивши їх на петлі. Для споживача такий варіант навіть зручніший - двері повністю готові до установки і їх залишається тільки закріпити в отворі.",
        "Обробка коробки й лиштв, як правило, ідентичні обробці дверного полотна, але це зовсім не обов’язково. У деяких випадках виробник пропонує невеликий, але добре продуманий, дизайнерський хід - коробки й оздоблювальні штапики виконуються з того ж матеріалу, що й основне полотно, але іншого кольору, наприклад, більш темного. Можливий і зворотний ефект – коли коробки й оздоблювальні елементи світліші від основного полотна (правда, цей варіант зустрічається рідше).",
        "Дверні полотна",
        "Дверні полотна, виходячи з виду матеріалу, виконуються з дерева, пластмаси, фанери (ДВП, ДСП), скла, металу, а також можуть бути комбінованими.",
        "Найбільш традиційним матеріалом, який використовується для виготовлення дверей, є деревина. Тепло й затишок живого дерева, що поєднуються з паркетом і меблями, роблять дерев’яні двері найбільш улюбленими й часто вживаними, особливо в житловому інтер’єрі. Деревина, втім, як і практично будь-який матеріал (природний або штучний), має як переваги так і недоліки, які необхідно враховувати при виробництві й експлуатації дверей (докладніше ми обговоримо це питання трохи пізніше). Вона використовується як для виготовлення конструктивних елементів дверей ( у тому числі цілком масивних), так і для зовнішньої обробки дверей (шпонування).",
        "Дверні полотна бувають: фільончасті; щитовими (суцільними й пустотілими) і масивними (виконані з дерева на всю товщину полотна). При цьому необхідно відзначити, що фільончаcтими називаються всі двері (незалежно від їхні конструкцій), які мають на зовнішній панелі фільонки. Філльончаcті дверні полотна складаються з обв’язки, розташованої по периметру полотна, і одного або декількох проміжних елементів, простір між якими так само заповнений фільонкою або її імітацією.",
        "Двері з массиву.",
        "Масивом називають такі елементи дверного полотна, які виготовлені із суцільним заповненням з натуральної деревини. Найчастіше масивні елементи дверей виготовляються із клеєного массиву. Ця технологія є найбільш сучасною й до того ж більш дешевшою, ніж класична, у якій кожний елемент виготовляється із цільного шматка дерева. Схеми з’єднання брусків у клеєному масиві можуть бути різними - кожний виробник обирає свій оптимальний варіант, який був би технологічним і одночасно надавав би всій конструкції необхідну твердість. Використання в конструкції масивних дерев’яних частин вносить свої нюанси й в експлуатаційні властивості - такі двері дуже чуйно реагують на зміну вологості в приміщенні. Тому виробник змушений залишати спеціальні пази для компенсації температурного й вологісного розширення або стиски при установці фільонок, тобто їх ніколи не закріплюють жорстко, залишаючи можливість для люфту. Така вимушена схема складання не може не вносити своїх особливостей у зовнішній вигляд дверей. По-перше, різні ділянки дверної поверхні можуть трохи відрізнятися одна від іншої за кольором, який залежить від кута падіння світла , так і з неможливістю точно підібрати деталі дверей за кольором на стадії виготовлення. Остаточний же колір дерево здобуває тільки після лакування. Однак саме ця нерівномірність кольору поверхні надає дверям з натурального дерева свою родзинку; і в той же час підкреслює, що перед Вами двері з масиву натурального дерева, а не його імітація. По-друге, при значній усушці, фільонки можуть настільки змінити свої розміри, що по краях будуть видні непрофарбовані смуги (фарбувальник двері одержує вже в зібраному виді). Поява таких смуг визначається аж ніяк не низькою якістю дверей, а просто невідповідністю мікроклімату житлового приміщення тим кліматичним параметрам експлуатації, на які розраховувалися вони під час створення. Слід зазначити, що великі фірми, які торгують дверми, тримають для таких випадків у своєму штаті фахівців, які проводять необхідні роботи безпосередньо вдома у клієнта. Дрібні фірми, не маючи таких фахівців, можуть запропонувати клієнтові розв’язати цю проблему, що називається, “власними силами”.",
        "Якість дверей з масиву визначається в першу чергу підготовкою вихідної сировини - часом і технологією сушіння, а так само технологією склеювання массиву (якість клею, температура, тиск). По-друге, фінішним покриттям (якістю лаку, кількістю шарів). Як правило, двері з масиву натурального дерева покривають лаком. Таке покриття, крім декоративної функції, має великий практичний зміст - воно перешкоджає як проникненню атмосферної вологи в деревину дверного полотна, так і зворотному процесу, що викликає згадане вище пересихання дерева.",
        "Якісне лакове покриття повинне бути еластичним.",
        "Для виготовлення масивних дверей застосовуються наступні породи дерев: дуб, різні породи цінної деревини, сосна, бук, горіх, вишня та інші. Мабуть, найпоширенішими є двері з масиву сосни (що цілком зрозуміло відносною дешевиною матеріалу). Вони мають різноманітну форму та дизайн і представлені на нашому ринку в основному вітчизняними виробниками. Двері з масиву шляхетних порід (в основному з цінної деревини) стають сьогодні обов’язковим елементом інтер’єру елітного будинку. Ці двері, як правило, представлені в стилі, що поєднує в собі класичний дизайн із природньою красою натурального дерева. Зустрічаються так само оригінальні, навіть можна сказати ексклюзивні двері ручної роботи. Іноді дизайн таких дверей вдало доповнюється вітражним склом. Такі двері можуть бути як вітчизняними, так і імпортними."
      ],
      "ref": "/blog/doors"
    },
    "roundedTimber": {
      "thumb": "/imports/img/houses/rounded/05.jpg",
      "img": "/imports/img/houses/rounded/05.jpg",
      "headTitle": "Оциліндрований брус",
      "shortText": "Очищена колода в природному вигляді завжди має форму усіченого конуса, що ускладнює укладання вінців, оскільки потрібно почергова орієнтація колод. Крім того, для якісного примикання вінців один до одного потрібно підбір колод та їх індивідуальна підгонка. Нове покоління стінових матеріалів для дерев'яних будинків відрізняється уніфікованою геометрією, що дозволяє обійти ці труднощі.",
      "paragraphs": [
        "Очищена колода в природному вигляді завжди має форму усіченого конуса, що ускладнює укладання вінців, оскільки потрібно почергова орієнтація колод. Крім того, для якісного примикання вінців один до одного потрібно підбір колод та їх індивідуальна підгонка. Нове покоління стінових матеріалів для дерев'яних будинків відрізняється уніфікованою геометрією, що дозволяє обійти ці труднощі.",
         "<i>Переваги оциліндрованих колод перед звичайним</i>. Колода була стильною у всі часи, оскільки несла природну естетику і відчуття тепла, а чітка геометрія оциліндрованої&nbsp; колоди дозволяє реалізувати і індивідуальні архітектурні рішення, прекрасно вписуючи їх у будь-яку культурне середовище.",
        "Круглий перетин - абсолютно природна форма для стовбура якого дерева, тому наші практичні предки обирали шлях найменшого опору, вибираючи колоду в якості будівельного матеріалу для споруд як житлового, так і стратегічного призначення. Мінімальна витрата матеріалу, найменші трудозатрати, пов'язані з обробкою деревини, і - максимально можлива товщина стін зробили круглий матеріал лідером дерев'яного домобудівництва.",
        "Багато з цих критеріїв актуальні й донині. У процесі оциліндровки видаляються кора і поверхневі шари деревини. У товщі кори і зовнішніх шарах дерева живуть личинки і комахи. Кора може приховувати внутрішні порожнини, тріщини і різні дефекти колоди. Процес оциліндровки повністю усуває дані проблеми. На відміну від ошкуренної колоди оциліндрована має вищі показники експлуатаційної довговічності. Сучасні технології дозволяють отримувати під час оциліндровки єдиний від геометричних розмірів і зовнішнім виглядом матеріал, що важливо і з естетичної точки зору.",
        "Основним недоліком будівництва рубаних конструкцій з колоди передусім низька продуктивність, пов'язана з ретельним підбором товщини початкового матеріалу для повінцевої збірки, а також велика кількість ручної праці, адже кожна колода виготовляється строго індивідуально: ретельна вирубка посадкового пазу, промальовані на стовбурі за допомогою інструменту, ручна вирубка чашок при укладанні колод «в обло» (або індивідуальна підготовка торців при вирубуванні «в лапу», тому що всі колоди різні по товщині), та й геометрія залишає бажати кращого.",
        "Пази виходять неоднаковими по ширині і глибині, чаші різні, тому взаємозамінність повністю відсутня - кожна колода при складанні має своє певне місце. Крім того, навіть при самому ретельному повінцевому відборі колод висота стіни все ж виходить різною, тому перекриття доводиться підганяти вручну по лінії горизонту.",
        "Причому через різну товщину колод осад буде нерівномірний, і перекриття необхідно встановлювати тільки після її завершення. Тому будівництво складних рубаних конструкцій є важким або зовсім неможливим, так само як і розробка робочого проекту з розгортками стін по осях і специфікацією колод з кресленнями кожної колоди. У підсумку вартість будівництва виходить досить високою, а від будівельників потрібні унікальний професіоналізм та спеціальні навички.",
        "Зазначені недоліки і спонукали до створення універсального будівельного матеріалу - оциліндрованої колоди: ідеальна геометрія з мінімальними допусками дозволяє розробляти проекти малоповерхових конструкцій будь- якого ступеня складності, вести промислове виготовлення комплектів будинків, а будівельникам залишається мінімум ручної праці з монтажу (укладання міжвінцевого утеплювача і свердління отворів під нагелі ). Використання оцилиндрованної колоди дозволяє створити більш жорстку конструкцію і надати домівкам правильну геометричну форму. Одним з основних переваг оцилиндрованної колоди є рівна округла форма, що дозволяє легко отримати щільне з'єднання колод. Висока точність виготовлення дає можливість позбутися від підгонки колод один до одного. Технологія створення замків і пазів в оциліндрованих колодах дозволяє максимально знизити одержувані зазори в вінцях, а також з'єднувати колоди під кутами 30, 45, 60, 90 град., виготовляти декоративні вирізи в консолях.",
        "Перегородки та стіни дерев'яного будинку з оцилиндрованного колоди після установки виглядають акуратно і не вимагають оздоблювальних робіт. Будинки з оциліндрованих колод не потребують додаткового утеплення та оздоблення, так як матеріал володіє високими теплоізоляційними характеристиками і - при правильному догляді - досить довговічний. Одним з головних критеріїв, за якими відбувається вибір матеріалу для майбутньої оциліндровки, є прямий профіль дерева. Відсутність геометричних відхилень від центральної осі забезпечує отримання якісної оцилиндрованної колоди, максимально можливого діаметра перерізу і кондиційної міцності. Традиційно заготівля деревини відбувається глибокої осені або взимку. У цей час тік вологи всередині стовбура дерева практично сповільнюється, волокна деревини максимально ущільнюються і тверднуть. Деревина зимової рубки є кондиційним матеріалом для отримання якісних оциліндрованих колод незалежно від породи дерева.",
        "Цілком уникнути сучкуватість деревини не вдасться. У визначенні підходящої для оциліндровки породи деревини перевага віддається хвойним сортам. Сосна або ялина зимової рубки з урахуванням деяких специфічних відмінностей в рівній мірі служить прекрасним матеріалом для виробництва оциліндрованного колоди. Причому час знаходження зрубаної деревини на ділянці також строго регламентовано: дерево може лежати на землі не більше тижня. У період сильних морозів термін може бути незначно збільшений. На території виробництва виконуються технологічні процеси - від сортування сировини до складування готового матеріалу. Основними етапами є приймання сировини, виготовлення заготовки, профілювання, нарізка замків і каналів, захисна обробка, пакування, складування або навантаження.",
        "Найбільш поширені типорозміри оцилиндрованної колоди: 200, 220, 240, 260, 280, мм. Всі вони в рівній мірі затребувані в дерев'яному будівництві. Але при виборі діаметра колоди необхідно враховувати кліматичні умови конкретної місцевості і загальне призначення споруди що будується. Оциліндрована натуральна колода досить вередлива в експлуатації (осад, кручення і т.д.), але дотримання необхідних норм і вимог при проектуванні дозволяє уникнути багатьох питань. Дуже важливо на етапі проектування вжити всіх заходів для того, щоб осад будинку відбувався не спонтанно, а прогнозовано. Таким чином, поведінка будинку після збірки буде зрозумілою вже на етапі проектування, а своєчасне сервісне обслуговування дозволяє позбавити замовника від будь-яких неприємностей в експлуатації. При монтажі залишається зазор між колодами, надалі під навантаженням скорочується до мінімуму, ущільнюючи міжвінцевий утеплювач. Все це призводить до осідання (явище опускання будівлі або його частини в результаті його ущільнення під впливом власної ваги та інших навантажень, а також внаслідок усадки колоди). Головне правило&nbsp; - осад стін повинен бути рівномірним.",
        "Окреме питання - кроквяна система. Вона повинна «відстежувати» і осадку, і усадку. Але покрівельне покриття не має страждати. Для цього передбачений метод установки «ковзних» крокв, що дозволяють покрівлі не деформуватися.",
        "Збірка майбутнього будинку починається ще на ділянці виробництва. Кожна оциліндрована колоди нумерується і має певне місце в загальній конструкції. Монтаж проводиться згідно ізометричним кресленнями стін і брусової специфікації, колоди укладаються від нижнього вінця до верхнього. Між вінцями укладається утеплювальний матеріал. Крім того, при укладанні вінців проводиться вогнезахисна і біозахисні обробка спеціальними складами. Ще одним будівельним матеріалом є клеєний брус, який має свої переваги."
      ],
      "ref": "/blog/machine_rounded_timber"
    },
    "gazebos": {
      "thumb": "/imports/img/garden_houses/examples/13.jpg",
      "img": "/imports/img/garden_houses/examples/13.jpg",
      "headTitle": "Альтанки і ротонди",
      "shortText": "Малі і великі форми садово-паркової архітектури продовжують розвиватися сьогодні завдяки досягненням науково-технічного прогресу. Парадокс полягає в тому, що, винаходячи і впроваджуючи в масове виробництво нові будівельні матеріали та синтетичні засоби по догляду за ними, людство, як не дивно, стає ближче до природи. Це добре видно на прикладі конструктивних можливостей сучасних альтанок, що стали вже звичним елементом оформлення садиб.",
      "paragraphs": [
        "Малі і великі форми садово-паркової архітектури продовжують розвиватися сьогодні завдяки досягненням науково-технічного прогресу. Парадокс полягає в тому, що, винаходячи і впроваджуючи в масове виробництво нові будівельні матеріали та синтетичні засоби по догляду за ними, людство, як не дивно, стає ближче до природи. Це добре видно на прикладі конструктивних можливостей сучасних альтанок, що стали вже звичним елементом оформлення садиб.",
        "Природно далеко не всі форми альтанок доступні масовому споживачеві - в основному через відносно високу вартість матеріалів. Проте спорудження їх стало простішим, а головне варіативним, в порівнянні з недавнім часом. З іншого боку, замовник з достатніми засобами для зведення розкішних будівель, сьогодні, коли час на проведення будівельних робіт значно скоротився, швидше отримує результат. Непорушним залишається єдине правило - ландшафтний дизайнер-самоучка чи професіонал зобов'язані спиратись на чотири найважливіші принципи організації садової архітектури: застосування тривимірного простору, використання з максимальною вигодою застосовуваних матеріалів, розуміння людських потреб і врахування особливостей ландшафту і місцевої фауни.",
        "Незалежно від форми і стилю, альтанки завжди служать місцем відпочинку та укриття від сонця або дощу. Крім того, тут не обійтися без витких рослин що її обплітають, які затінюють і захищають внутрішню частину альтанки від цікавих поглядів.",
        "Розміщення",
        "У садах альтанки і раніше встановлюють у місцях, важливих з точки зору планування: на перетині доріжок, у кінцевих точках ліній перспективи, на височинах або в інших місцях, з яких можна милуватися красою ландшафту. У невеликих садах альтанки зводять біля стіни будинку або вільно стоять. Нерідко вони служать частково закритим проходом в іншу частину саду, використовуються як завершення гратчастих опор для витких рослин. Як правило, вибирають закрите від вітру місце, що знаходиться далеко від небажаних поглядів. Але відокремлений куточок все ж таки повинен мати вигляд на весь сад або його красиву частину. Нерозумно влаштовувати місце для відпочинку на природі з видом на автостраду або паркування, глуху стіну або смітник.",
        "Форми",
        "За свою довгу історію ці будови неодноразово видозмінювалися. Для царедворців і знаті над їх створенням часто працювали знамениті архітектори, створюючи воістину твори мистецтва. Народом шедеври копіювалися в простішому виконанні. Ось лише кілька варіантів, характерних для епох і країн. Невеликі, легкі з розсувними дверима садові будиночки вже багато століть будують у Японії та Китаї. Жителі Північної Африки і Середземномор’я задовго до н.е. почали зводити дерев’яні альтанки з дірчастим дахом для захисту від пекучого сонця, які потім трансформувалися в грецькі портики і римські колонади епохи Відродження. Будівлі без стін, що мають у плані форму квадрата або восьмикутника, вже не одне століття будують в Англії та Нідерландах. Як символ благополуччя і зв’язку з освіченої Європою, такі альтанки-газебо перекочували в Америку й Україну.",
        "У сучасних садах можна зустріти будови найрізноманітніших стилів - від старої доброї класики до авангарду. Форми варіюються від химерно- зламаних до строго-геометричних, від так званої зеленої альтанки (нащадка ренесансних “зелених кабінетів”) з дерев або кущів, або з ажурною конструкцією, яку обплітають кучеряві рослини, до невеликого павільйону з дахом та вікнами.",
        "Для того щоб альтанка органічно вписалася в композицію всієї ділянки з будинком і садом, дуже важливо врахувати її зовнішній вигляд і розміри. Перш за все, вони визначаються умовою функціональної приналежності альтанки і кількістю осіб, які можуть одночасно нею користуватися. Альтанки можуть бути округлими, квадратними, прямокутними або багатосторонніми, що спираються на обсадний стовп або конструкцію з багатьох стовпів. Найчастіше вони мають площу від 9 до 16 м2, а висоту 2,4- 3 м. Загальним є правило: садова споруда за формою або габаритами не повинна перевершувати основну будівлю, візуально сприймаючись як більш масивне. Альтанка повинна бути біля будинку, а не навпаки.",
        "Альтанки будують у формі каплички, ротонди, китайської пагоди, а в найбільших садах - у формі грибків, що спираються на один стовп. У кутку саду або тераси ставлять кутові альтанки.",
        "Складна грунтовна конструкція можлива на центральному плані. Часто вона дозволяє замаскувати схил або марш садових сходинок. Насипна підстава під важку стаціонарну конструкцію часто дозволяє урізноманітнити монотонність рівнинного рельєфу. Кілька сходинок виділять альтанку з решти елементів саду, а увінчаний будівництвом штучний пагорб органічно впишеться в природний ландшафт. Нарешті, потрібно заздалегідь вирішити вид заповнення прорізів альтанки, тому що це позначиться на способах обробки основних елементів каркасу та їх конструкції. Бічні сторони альтанки можуть бути повністю відкриті, що створить ілюзію відпочинку на відкритому повітрі. Частково закриті в нижній або верхній частині отвори ізолюють альтанку і, в деякій мірі, захищають від протягів. Будівлі на відкритих вітрам ділянках роблять закритими і заскленими. Подібні альтанки - це свого роду невеликі садові павільйони, в які нерідко проводять електрику. Тоді вони стають будиночком для літнього відпочинку.",
        "Класичною формою є альтанка з дерев’яним дахом, що спирається на цегляні або кам’яні колони у формі церковних контрфорсів, поперечний переріз яких поступово зменшується догори. Для захисту від дощу контрфорси покривають парапетними плитками, які багато хто прагне прикрасити ліпниною, але цей прийом візуально значно ускладнює конструкцію. Застосовується він у тих випадках, коли елементи прикраси в мініатюрі повторюють декор фасаду основної будівлі. Крім того, дуже важливо передбачити відповідну конструкцію даху: надто легкий дах дисонуватиме з грунтовністю кам’яних колон.",
        "Прості конструктивні рішення можуть надати вигляду альтанки динамічність. Цього легко домогтися, розміщуючи балки на різній висоті між цегляними або кам’яними колонами. Балки з різних матеріалів дозволять вписати конструкцію в загальний вигляд садово- паркового ансамблю.",
        "Пристрій альтанки включає в себе і оформлення входу в неї. Його обробляють декоративними скобами між опорними стійками і поперечними елементами першої арки. По обидві сторони від входу часто розташовують пару декоративних деталей, наприклад великі вазони з квітами або деревами, скульптурні групи.",
        "Ротонда (від лат. Rotondus - круглий) – обов’язково кругла в плані споруда (павільйон), що має перекриття (купол) і колонаду.",
        "Бельведер (від італ. Hello - красивий, vedere - дивитися) спочатку був надбудовою, вишкою над будинком, а потім перетворився на окрему споруду на пагорбі або височини для милування пейзажем. За геометрії - будь-якої форми (коло, шестикутник, квадрат тощо), колонада не обов’язкова, але дуже часто є в наявності, перекриття (купола) не має.",
        "Альтанка або Альтана (від італ. All - високий), - спочатку була оглядового площадкою, балконом, виступом. Тепер відокремилася, але як і раніше є частиною якої-небудь будівлі, виступає архітектурною деталлю. Найбільш ефектно виглядає в тих місцях, де ділянка закінчується крутим схилом. Часто включає в себе водойму з міні-альпінарієм і міні-водоспадом.",
        "Матеріали",
        "Найчастіше альтанки будують з соснової і ялинової деревини, рідше - з пихтової. Найбільш довговічні модрина і дуб. Всі дерев’яні елементи слід обробити водовідштовхувальним просоченням - в іншому випадку вони згниють через кілька років. Найбільш ефективне просочування під тиском (імпрегніровання) або виконане шляхом занурення деталі цілком у просочується розчином. Термін служби просочених елементів складає 20-30 років і вони не потребують додаткового захисту. Поверхневе просочування менш ефективне і його потрібно повторювати через кожні 5 - 10 років.",
        "Дерев’яні елементи, не піддавалися просоченню або оброблені сірчаними просоченнями (наприклад, сульфатом міді, забарвлює деревину в блакитно- зелений колір), які омиваються водою, слід тут же захистити від вологості, грибків та шкідників. Існує безліч засобів для захисту деревини та одночасного її декорування: безбарвні, водостійкі лаки, лакові протрави, що імітують різні породи і кольори дерева, акрилові фарби, кольорові і безбарвні просочення.",
        "Дах",
        "Вибір покрівлі та покрівельного матеріалу - не найпростіше завдання. Дахи бувають плоскі (з кутом нахилу 5-10 градусів) і ковзані (двосхилі і купольні). Куполи виконують з листового заліза на місці або купують готовими із пластику. Дах з коником зазвичай виконується з дранки або черепиці: вона набагато складніша у виготовленні, але виглядаєнабагато ефектніше.",
        "Якщо альтанкою планують користуватися лише в суху погоду, обмежуються декоративними гратами з металевих прутів або рідко розташованих дощок. Кучеряві рослини з часом покривають конструкцію зеленим килимом і створюють винятковий захист від сонця.",
        "Найпростішим і найбільш дешевим рішенням для захисту від дощу серед плоских (односхилих) покрівель є тент з ПВХ: він може бути знімним, але служить 5-10 років. Дорожчі, довговічніші й ефективніші інші види: солома, гонт, штучний (акриловий) або натуральний очерет, оцинковане залізо, мідь або навіть черепиця. Виступаючі елементи даху є додатковим захистом від дощу для колон і стійок.Якщо альтанка встановлюється на схилі або терасі, її верхню частину роблять ступінчастою або куполоподібною, щоб вона відповідала характеру ландшафту і не виглядала незграбною. При будівництві альтанки поруч з будинком враховують його архітектуру і матеріали.",
        "Підлога",
        "Підлогу найчастіше роблять з дерев’яних дощок - рифлених, гладких або рифлених з канавками по всій довжині, які виконують функції запобігання ковзання і зміцнення. Можна також викласти його дерев’яними клеєними брусками або зробити з дерев’яних кругляків, заглиблених у землю.",
        "Наявність дерев’яної підлоги тягне за собою вжиття заходів проти його загнивання. Простий і надійний засіб від впливу грунтової вологи - ізоляція підлоги за допомогою руберойду і антисептування деревини. Інший спосіб: підлога моститься бетонними плитами, поверхню яких декорують природним або штучним каменем або плитками.",
        "Готові альтанки",
        "Багато фірм пропонують альтанки для самостійної установки - як дерев’яні, так і металеві. Це дуже зручний підхід в справі благоустрою ділянки. Монтаж не складає труднощів, оскільки конструкція розробляється з розрахунком на непрофесіоналів. Всі елементи вже будуть оброблені захисними складами і / або пофарбовані в бажаний колір. Розміри елементів дозволяють використовувати готові панелі огорожі, що забезпечує значну свободу у проектуванні альтанки та поєднанні її з іншими готовими архітектурними елементами в саду (огорожею, шпалерою, дротяною сіткою).",
        "Фірми часто виконують нестандартні замовлення.",
        "Досвідчені дизайнери і конструктори виїжджають на місце для рекогносціювання, складають план, враховуючи, зрозуміло, побажання господаря. Це дозволяє створювати на ділянці комплекс, який гармонійно вписується в навколишній ландшафт."
      ],
      "ref": "/blog/gazebos_and_rotundas"
    },
    "shapedTimber": {
      "thumb": "/imports/img/houses/profiled/03.jpg",
      "img": "/imports/img/houses/profiled/03.jpg",
      "headTitle": "Профільний брус",
      "shortText": "Профільований брус - це один із найпопулярніших матеріалів, які використовуються у будівництві дерев'яних будинків. По суті, профільований брус - це вдосконалений матеріал і покращена технологія будівництва з брусу.<br/>Будинок із профільованого брусу - це сучасний стиль, практичне використання і красивий зовнішній вигляд.",
      "paragraphs": [
        "Профільований брус - це один із найпопулярніших матеріалів, які використовуються у будівництві дерев'яних будинків. По суті, профільований брус - це вдосконалений матеріал і покращена технологія будівництва з брусу.",
        "Будинок із профільованого брусу - це сучасний стиль, практичне використання і красивий зовнішній вигляд.",
        "Профільований брус - це колода, якій надано певну форму (профіль) за системою 'шип-паз'. Завдяки цій системі будівництво дерев'яних будинків із профільованого брусу має багато переваг перед будівництвом дерев'яних будинків зі звичайного або оциліндрованого брусу. Точна форма профільованого брусу виготовленого на заводі дозволяє будувати дерев'яні будинки оперативно і якісно. Також однакова форма брусів підтримує чудовий зовнішній вигляд і має хороші теплотехнічні характеристики стіни. Будівництво дерев'яних будинків із профільованого брусу - технологічний і практичний процес, результат якого оцінюється як розкішний і престижний будинок з економним опаленням і екологічністю, властивими винятково для дерев'яних будинків. Профільований брус - це будматеріал, який можна рекомендувати для будівництва дачних будинків, котеджів для постійного проживання та інших дерев'яних будівель.",
        "Переваги:",
        "Стіни із профільованого брусу мають рівну поверхню і добре виглядають, тому не вимагають обшивки.",
        "Профіль брусу вирізано таким чином, що погодні опади не потрапляють в шов між брусами і це допомагає уникнути утворення осередків гниття.",
        "Після усадки дерев'яного будинку з профільованого брусу йому не потрібна конопатка.",
        "Завдяки щільному 'замковому з'єднанню' у вінцях забезпечується дуже хороша теплоізоляція.",
        "Якщо порівняти профільований і клеєний брус, то профільований брус - це все-таки 100% масив деревини, який володіє відповідно усіма перевагами цільного дерева: екологічністю, натуральністю, здатністю правильно фільтрувати повітря."
      ],
      "ref": "/blog/shaped_timber"
    },
    "saunas": {
      "thumb": "/imports/img/sauna/thumb.jpg",
      "img": "/imports/img/sauna/sauna.jpg",
      "headTitle": "Бані та сауни",
      "shortText": "Баня завжди була одним з головних об'єктів на селянській садибі. В останні роки інтерес до лазні особливо зріс, і невипадково. Адже крім виконання санітарно-гігієнічних функцій вона служить для профілактики різних захворювань, зганяє вагу, знімає біль, покращує настрій.",
      "paragraphs": [
        "Баня завжди була одним з головних об'єктів на селянській садибі. В останні роки інтерес до лазні особливо зріс, і невипадково. Адже крім виконання санітарно-гігієнічних функцій вона служить для профілактики різних захворювань, зганяє вагу, знімає біль, покращує настрій.",
        "Російська й фінська лазні розрізняються тепловими режимами - відповідно вологим (до 60-80% вологості при температурі 40-45°) і сухим (20-30% вологості при температурі 90° і вище).Принцип дії сауни заснований на контрасті зігрівання тіла сухим і дуже жарким повітрям з різким охолодженням під душем, в басейні або природній водоймі.",
        "План сауни відповідає функціональному принципу її дії - дає можливість чергувати зігрівання і охолодження тіла.",
        "У зв'язку з цим будь-яка сауна повинна мати: передбанник з лавками і вішалками, мильну з душем, парильню з полицями на різних рівнях і піччю.",
        "Розміри парильні й всієї сауни визначаються числом людей, на яке вона розрахована. Від цього залежить і число полиць (їх ширина 60 см, висота - 30 см).",
        "Сауна мінімальних розмірів (на троє людей) має довжину парильні 1, 8 м, ширину - 1, 1 м. Висота невеликої сімейної сауни 2 м. Відстань від стелі повинна складати приблизно 1, 1 м.",
        "Стіни і стелю сауни облицьовують грубо обробленими дошками, полиці ж повинні бути ретельно відшліфовані і мати закруглені краї. Для зручності прибирання приміщення верхні полиці в парильні варто зміцнювати на стінах, а нижні робити пересувними.",
        "У сауні повинно бути два вентиляційних отвори. Один з них робиться внизу, поблизу підлоги, і для припливу повітря ззовні, а другий, витяжний - трохи вище верхньої стелі. Найкращий матеріал для сауни - дерево.",
        "Воно відрізняється теплоємністю і теплопровідністю, від нього в приміщенні приємний аромат. І для покриття підлоги краще всього використовувати дерево. Але це можуть бути і солом'яні циновки, укладені на бетонне водонепроникне покриття, що має ухил до водостоку.",
        "Дерев'яну сауну можна вбудувати в цегляні та бетонні приміщення (при достатній їх висоті, гарній вентиляції та дотримання вимог гідроізоляції). Між стінами з колод сауни і кам'яними або бетонними стінами будинку слід залишити зазор в 10-15 см, щоб дерево могло «дихати».",
        "Двері в сауну повинні відчинятися назовні і мати мінімальну висоту до 1, 8 м при ширині 80 см. У маленькій сімейній сауні в двері можна зробити вікно, через яке приміщення висвітлюється і вентилюється.",
        "Площа вікна повинна становити приблизно 5% від площі підлоги. Фундамент сауни роблять стрічковий або стовпчастий.",
        "У глинистих і суглинних ґрунтах, що спучуються при промерзанні, підошву фундаменту розташовують на 10-25 см нижче рівня промерзання ґрунту; в піщаних і гравелистих ґрунтах - не менше 0, 5 м від планувальної відмітки.",
        "Кладуть фундамент на утрамбовану піщану подушку завтовшки не менше 15 см. Товщина стрічкового фундаменту залежить від конструкції сауни і знаходиться в межах 20-30 см. Стовпчасті фундаменти у вигляді окремих кам'яних або цегляних стовпів перерізом 25X25 см розташовують під усіма кутами сауни і в місцях зчленування внутрішніх стін із зовнішніми.",
        "Між стовпами фундаменту під зовнішніми стінами лазні і внутрішньою стіною парилки викладають стіну в півцеглини (12 см), заглиблюючи її в землю на 20-25 см.",
        "Стовпи і цегляну стіну виводять вище рівня ґрунту на 20-40 см, вирівнюють цементним розчином і покривають двома шарами руберойду.",
        "Поверх ґрунту на 10-15 см роблять підсипку з піску і гравію, ущільнюють її і укладають бетон завтовшки 3-5 см, передбачаючи ухил в бік дренажної труби.",
        "Стіни зазвичай роблять з колод або каркасними з теплоізоляцією з мінеральної вати, скловолокна або тирси. Стійки і горизонтальні елементи каркаса мають перетин від 8X8 до 12X12 см.",
        "Основні стійки каркаса встановлюють на відстані 90-120 см і кріплять до нижньої і верхньої обв'язки на шипах і металевих скобах.",
        "Там, де розташовуються вікна та двері, передбачають додаткові стійки і поперечні бруски з дощок перетином 5X8 і 5X12 см.",
        "Для стійкості конструкції між кутовими і першими основними стійками встановлюють по два розкоси в різному напрямку. Внутрішні стінки каркаса виконують так само, як і зовнішні.",
        "Стіни парилки обшивають висушеними вертикальними дошками товщиною 2-3 см, які з'єднані в паз або в чверть.",
        "Під цю обшивку підкладають пароізоляційний шар з поліетиленової плівки, алюмінієвої фольги або щільною промасленого паперу.",
        "Особливо ретельно треба виконувати пароізоляцію в місцях з'єднання стін і стелі, тому тут пароізоляційний матеріал випускають на 15-20 см вище стін, з тим щоб загнути його при обшивці стелі.Після укладання утеплювача зовні каркас покривають вітрозахисним шаром (товстий папір, картон, фанера) і обшивають сосновими або ялиновими дошками, краще горизонтальними, щоб надати будові жорсткість.",
        "Дошки слід з'єднувати в чверть або внахлест, що дозволить захистити стіни від вітру і дощу і обереже деревину від гниття.",
        "Кути будови, а також коробки дверей і вікон з зовнішньої і внутрішньої сторони обшивають дошками і лиштвами. Зовнішні стіни, на відміну від внутрішніх, покривають оліфою і фарбують.",
        "Стеля лазні складається з балок, стелі підшивання, шару пароізоляції і утеплювача. Балки з бруса або дощок повинні мати висоту 1/20 - 1/25 прольоту і товщину 5-8 см.",
        "Їх врубують у верхній вінець зрубу або верхню обв'язку каркаса. Відстань між осями балок 60-100 см. Балки, що проходять близько димоходу, захищають від загоряння обробленням з цегли.",
        "Підшивку стелі (чисті стругані дошки товщиною 2-3 см) прибивають до кожної балці цвяхами.",
        "Для пароізоляції стелі застосовують ті ж матеріали, що і для стін. Поверх пароізоляції укладають шар утеплювача. Матеріалом для покрівлі лазні можуть бути азбоцементні листи, листова покрівельна сталь, руберойд)."
      ],
      "ref": "/blog/bathhouses_and_saunas"
    }
  },
  "readMoreLabel": "Читати далі..."
}