{
  "sections": [
    {
      "headTitle": "Двері",
      "paragraphs": ["Двері - це візитка Вашого житла. ТзОВ ”Терком” пропонує двері власного виробництва, виготовлені у відповідності з останніми європейськими тенденціями."],
      "paragraphClass": "text-center no-margin"
    },
    {
      "isEven": true,
      "img": "/imports/img/doors/doors.jpg",
      "paragraphs": [
        "Всі проекти нашої столярки адаптовані до українських умов. Комплексний підхід при проектуванні та виготовленні сучасних дерев'яних дверей забезпечує оптимальне поєднання основних параметрів і вимог. Це надійність, вартість, теплоізоляція і зовнішній вигляд дверей. По справжньому якісні дерев'яні двері з масиву, після установки дуже довго не втратять свого первоначальнго виду.",
        "Широкий асортимент дверей представлений варіантами практично для всіх типів приміщень: житлових, службових, виробничих.",
        "Серед хвойних порід дерева найпоширенішою є сосна. Її використання у виготовленні дверей робить їх більш доступними для широкого споживача. За рахунок смолистої основи вона значно менше реагує на зміни температури та вологості, в результаті чого вважається цілком практичною та надійною деревиною. Для виробництва дверей також широко використовуємо дуб.",
        "Наші двері з дерева характеризуються оптимальним співвідношенням між ціною і якістю. Виготовлення дверей з масиву відбувається із застосуванням найсучасніших технологій. Використовуємо дерев'яні дошки без сучків. Дбайливо зберігаються кращі якості натурального дерева, матеріал проходить спеціальну обробку, завдяки якій продовжується термін експлуатації виробів. Ми використовуємо покриття на основі поліуретанового лаку, яке володіє унікальними властивостями - високою міцністю на стиск і розтяг, хімічною стійкістю, витримує великі механічні навантаження. Дерево служить довго, а при правильній обробці та необхідному покритті - дуже довго. Лакове покриття захистить її від вологості і пересихання, збільшивши час служби. Двері комплектуються фурнітурою відомих виробників.",
        "Ще одна наша перевага, що всі двері виготовляються за індивідуальними розмірами замовника під конкретні дверні прорізи. Також, за бажанням замовника, ми виготовляємо дверні коробки різної ширини і форми. Завдяки власній виробничій базі та кваліфікованому персоналу, ми виготовимо міжкімнатні та вхідні двері будь-якого розміру і моделей з урахуванням Ваших побажань.",
        "Завдяки своїм природним властивостям, саме дерев'яні двері можуть надати затишок і закінченість інтер'єру, ідеально сполучаючись з будь-яким покриттям підлоги. Величезним достоїнством дерев'яних дверей є їх високий показник екологічності. Незважаючи на невеликий обсяг, займаний в приміщенні, вони відрізняються високою міцністю, що важливо при установці міжкімнатних дверей з масиву деревини. До вагомих переваг дерев'яних дверей відносяться також і їх звуко-і теплоізолюючі властивості - це відмінна перешкода для холодного повітря і сторонніх шумів з вулиці. Міжкімнатні двері є таким же важливим компонентом оздоблення інтер'єрів, як і меблі, і потребують простого і періодичного обслуговування, щоб зовнішній дерев'яних дверей вид зберігався довгі роки, радуючи Ваші очі. Поставивши дерев'яні двері, Ви забезпечите собі спокій і захист на довгі роки."
      ]
    },
    {
      "headTitle": "Приклади робіт",
      "galleries2" : [{
        "colClass": "no-col",
        "imgWrapClass": null,
        "galleryPath": "/imports/img/doors/examples/",
        "nImgs": 75
      }]
    }
  ]
}