{
  "sections": {
    "main": {
      "headTitle": "Альтанки та малі архетиктурні форми",
      "headDescription": "Малі архітектурні форми - це чудова прикраса для вашого саду, яка радує око і налаштовує на спокійний відпочинок.",
      "img": "/imports/img/landing/services/garden_houses/origins/02.png",
      "galleryPath": "/imports/img/garden_houses/main/",
      "nImgs": 3,
      "draft": "/imports/img/garden_houses/main/draft.jpg",
      "pdf": "/imports/files/garden_houses.pdf",
      "title": "Альтанки.",
      "text": " Садові дерев'яні альтанки - ідеальне місце для відпочинку на ділянці. Витончена альтанка ажурно-рейкової конструкції, увита трояндами, стане улюбленим куточком для всіх, хто любить романтичне або філософське усамітнення. Альтанка з оциліндрованної колоди - прекрасний варіант для любителів барбекю і галасливих веселощів в дружній компанії. Дерев'яна альтанка у вигляді пагоди стане перлиною саду, облаштованою у східному стилі. Садова альтанка з дерева може обійтися без фундаменту, якщо поставити її на цементні блоки, а це значить, що її можна встановити де завгодно без остраху пошкодити кореневу систему рослин в саду."
    },
    "arches": {
      "isEven": true,
      "headTitle": "Арки",
      "img": "/imports/img/landing/services/garden_houses/origins/01.png",
      "galleryPath": "/imports/img/garden_houses/arches/",
      "nImgs": 4,
      "pdf": "/imports/files/arches.pdf",
      "title": "Арки.",
      "text": " Звичайно за допомогою арки з дерева оформляють вхід на ділянку і переходи між різними частинами саду. Арки з дерева, повиті рослинами, виглядають особливо ефектно. Садові арки з дерева також можуть розташовуватися у межі ділянки, наприклад, біля паркану. Тоді під нею можна поставити лавку. Дерев'яна арка складе чарівний ансамбль з терасою будинку. Ця мала архітектурна форма з дерева найбільш проста для самостійного виготовлення."
    },
    "pergola": {
      "headTitle": "Пергола",
      "img": "/imports/img/landing/services/garden_houses/origins/04.png",
      "galleryPath": "/imports/img/garden_houses/pergola/",
      "nImgs": 4,
      "pdf": "/imports/files/pergola.pdf",
      "title": "Пергола.",
      "text": " Ця конструкція складається з декількох арок, з'єднаних між собою поперечними брусами. Бажано, щоб дерев'яна пергола була дещо більше в ширину, ніж у висоту, це додасть їй стійкості. Форма перголи з дерева залежить тільки від фантазії або умінь власника саду. Увита рослинами, дерев'яна пергола перетворюється в зелений тунель, де можна сховатися від сонця. Дерев'яні перголи можна використовувати як альтернативу банальним садових доріжкам при переході з однієї ділянки саду на іншу, як перехід між двома будівлями або як навіс тераси. Кучеряві рослини для дерев'яної перголи можуть мати навіть досить значну вагу, адже поперечні балки здатні винести велике навантаження. Якщо рослини будуть покривати перголу не повністю, слід подбати про те, щоб відкриті ділянки конструкції виглядали гідно. Безбарвний лак або спеціальні просочення підкреслять структуру дерева. Дерев'яна пергола - класичний елемент садово-паркового будівництва - буде однаково ефектно виглядати і в парку, і в саду, і на невеликому присадибній ділянці."
    },
    "octagonal": {
      "isEven": true,
      "headTitle": "Восьмигранна",
      "img": "/imports/img/garden_houses/octagonal/octagonal.jpg",
      "galleryPath": "/imports/img/garden_houses/octagonal/gallery/",
      "nImgs": 3,
      "draft": "/imports/img/garden_houses/octagonal/gallery/draft.png",
      "pdf": "/imports/files/octagonal.pdf"
    },
    "withFireplace": {
      "headTitle": "Альтанка з каміном",
      "img": "/imports/img/landing/services/garden_houses/origins/06.png",
      "galleryPath": "/imports/img/garden_houses/with_fireplace/",
      "nImgs": 3,
      "draft": "/imports/img/garden_houses/with_fireplace/draft.jpg",
      "pdf": "/imports/img/garden_houses/with_fireplace/draft.jpg",
      "title": "Альтанка з каміном",
      "text": " у дворі власного будинку або дачі – прекрасне місце для того, щоб насолодитися природою і спілкуванням з близькими. Вона захистить від палючого літнього сонця, дощу, докучливих комах, додасть затишку і привабливості вашій ділянці. А якщо альтанку з каміном обладнати ще й мангалом або барбекю, то можна порадувати близьких ще й смачними стравами на свіжому повітрі. З використанням сучасних матеріалів і технологій цілком можливо спроектувати і побудувати альтанку з каміном на будь-який смак і гаманець."
    },
    "park": {
      "isEven": true,
      "headTitle": "Паркова",
      "img": "/imports/img/landing/services/garden_houses/origins/05.png",
      "galleryPath": "/imports/img/garden_houses/park/gallery/",
      "nImgs": 3,
      "imgs": [
        "/imports/img/garden_houses/park/gallery/04.jpg",
        "/imports/img/garden_houses/park/gallery/05.jpg"
      ],
      "pdf": "/imports/files/park.pdf"
    },
    "examples": {
      "headTitle": "Приклади робіт",
      "galleries2": [{
        "colClass": "no-col",
        "imgWrapClass": null,
        "galleryPath": "/imports/img/garden_houses/examples/",
        "nImgs": 19
      }]
    }
  }
}
