{
  "sections": [
    {
      "headTitle": "Будинок з клеєного бруса",
      "img": "/imports/img/houses/laminated/01.jpg",
      "paragraphs": [
        " Бажання будь-якої людини мати свій дерев'яний будинок на самому початку практичної реалізації своєї мрії стикається з необхідністю прийняття рішення про те, з якого ж виду дерев'яних елементів його найкраще побудувати. Цільна колода, дерев'яний брус, оциліндрованний або клеєний брус - багато ночей ці чотири найменування будуть відганяти сон від майбутнього власника дерев'яного будинку...",
        "Ось вам маленька підказка - будуйте з клеєного бруса! Без варіантів! І можете після цього спати спокійно, тому що переваги клеєного бруса незаперечні."
      ]
    },
    {
      "isEven": true,
      "paragraphs": [
        "<a href='/imports/files/price_laminated_timber.pdf' class='btn-details' target='_blank'>Прайс-лист</a>"
      ],
      "paragraphClass": "text-center no-margin"
    },
    {
      "title": "Основні переваги клеєного бруса:",
      "list":[
        "Клеєний брус, виконаний з деревини з вологістю всього 12%, не дає усадки. У будинках, виконаних з інших видів дерев'яних елементів, процес усадки триває до п'яти років;",
        "Клеєний брус зберігає статичність своїх геометричних розмірів, як довжини, так і перетину на всьому протязі своєї експлуатації;",
        "В процесі виготовлення бруса з ламелей з різним напрямком шарів знімається внутрішнє напруження в елементі в цілому, що забезпечує відсутність скручування бруса після його укладання в стіну;",
        "Завдяки технології виробництва, клеєний брус володіє підвищеною механічною міцністю в порівнянні з брусом з цілісного стовбура більш ніж в 2,5 рази;",
        "В процесі виготовлення клеєний брус обробляється вогнестійкими складами, що робить такий брус негорючим (2 група вогнестійкості);",
        "Технічна обробка та сушка консервує ламелі, з яких виготовляється брус, тому він не схильний до гниття; ",
        "Просочення бруса біозахисними екологічними складами забезпечує відсутність небезпеки від його пошкодження комахами; ",
        "Клеєний брус ніколи не розтріскується і не розсихається, тому що всі заготовки - ламелі проходять обов'язкову технологічну сушку;",
        "Тільки будинок з клеєного бруса будується всього за півроку, починаючи з фундаменту і закінчуючи внутрішньою обробкою. Інші види дерев'яних будинків будуються мінімум два сезони через усадку стін;",
        "Ретельно продумана геометрія клеєного бруса робить непотрібною укладку ущільнюючих матеріалів між вінцями зрубу. З'єднання паз-гребінь забезпечує щільне прилягання елементів стіни один до одного; ",
        "Завдяки сучасній деревообробній техніці, на якій виконується обробка клеєного бруса, є можливість отримувати практично ідеальну поверхню виробу, що дозволяє звести процес внутрішньої обробки стін до їх простий фарбуванні лакофарбними складами;",
        "Новітні технологічні прийоми виготовлення бруса дозволяють отримувати елементи до 18 метрів в довжину, що практично неможливо для виробів з цілісного стовбура; ",
        "У зв'язку з тим, що всі необхідні для збірки зарізи і чашки на брусі виконуються в заводських умовах, якість і швидкість самої збірки, а також вертикальність кутів готового будинку з клеєного бруса істотно перевищують такі ж параметри в будинках з інших дерев'яних елементів; ",
        "Минулий складний процес технологічної сушки, клеєний брус набагато легше своїх дерев'яних конкурентів. Це дозволяє в процесі будівництва значно знизити витрати на вантажопідіймальні механізми; ",
        "Будинок з клеєного бруса більш теплий, тому що в брусі відсутні тріщини і розколи, через які збільшується проникнення холодного повітря в масив стіни з цільного бруса чи колоди. "
      ]
    },
    {
      "isEven": true,
      "paragraphs": [
        "На сьогоднішній день клеєний брус - оптимальний вибір матеріалу для зведення дерев'яного будинку. Адже навіть після завершення будівництва будинку з оцилиндрованного або прямокутного бруса, не кажучи вже про цільну колоду, ще кілька років за ним потрібно слідкувати, ущільнюючи додатковими матеріалами, стики між вінцями, які збільшуються через усадку.",
        "Постійно з'являються щілини в стінах і протяги в будинку ще нікому не додавали радості й оптимізму. Тому клеєний брус - дійсно найкращий!"
      ]
    },
    {
      "galleries2" : [{
        "colClass": "no-col",
        "imgWrapClass": null,
        "galleryPath": "/imports/img/houses/laminated/",
        "nImgs": 12
      }]
    }
  ]
}