{
  "lumberItems": [
    {
      "headTitle": "Пиломатеріали",
      "title": "Брус профільований масив,",
      "img": "/imports/img/lumber/lumber.jpg",
      "paragraphs": [
        " перетин бруса 120/200 мм. При його виготовленні звичайному прямокутному брусу надається строго певна стандартна форма (профіль). Поверхні профільованого бруса стругають по першому класу. Будинок з бруса профільованого відразу після зведення має гідний зовнішній вигляд і не вимагає додаткової обробки. Не можна забувати, що профільований брус - це об'ємний матеріал. Просушити його до мінімального стану усадки і деформації досить складно."
      ]
    },
    {
      "title": "Клеєний брус.",
      "img": "/imports/img/lumber/beams.jpg",
      "paragraphs": [
        " Для будівництва дерев'яних будинків може бути виготовлений із сосни або модрини. Виробництво клеєного бруса це складний технологічний процес. Щоб уникнути типових для деревини властивостей (викривлення, хвилястість і т.д.), він клеїться з декількох шарів сухої деревини (краща товщина ламелей - 41мм). при вологості 8-12%. Процес виробництва передбачає сортування і вирізання вад деревини у вигляді сучків та тріщин. Після торцевого зрощування на міні-шип заготовки за довжиною склеюють по пласті в пресі під тиском. Потім висохлому під пресом напівфабрикату надається профіль і готовий клеєний брус можна віддавати на зарізу вінців для зборки дерев'яного будинку на місці. Використання клеєних дерев'яних деталей для несучих конструкцій випробовувалося упродовж десятиліть. Це підтверджується і сучасним домобудуванням. Склеєне з'єднання є несучою ланкою жорсткості і стабільності форми. Клеєний брус завдяки його однорідності як будівельний матеріал має ліпші властивості, ніж масивна деревина. Попереднє сушіння заготовок на поверхні лише тріщин, а тому достатньо тільки захисної обробки."
      ]
    },
    {
      "title": "Оциліндрований брус.",
      "img": "/imports/img/lumber/rounded.jpg",
      "paragraphs": [
        " Оциліндрована колода з сосни, або модрини, виготовляється на спеціальних токарно-фрезерних верстатах що надають брусу циліндричну форму. Розміри колоди діаметрами: 160, 180, 200, 220, 240 мм і стандартною довжиною 3, 4, 6 метрів. У процесі виробництва передбачений пропил укладального паза, а також проводиться обробка колоди антисептиками. Оциліндровані колоди виробляємо з традиційним «місячним» пазом для складання стін. Принцип роботи верстата забезпечує мінімальне відхилення в розмірах. За рахунок високих швидкостей фрезерування досягається висока якість обробки поверхні оциліндрованої колоди, а додаткове шліфування мінімальне. Найчастіше використовується в будівництві зрубів лазні, але добре підходить і для житлового будинку."
      ]
    },
    {
      "title": "Дикий брус.",
      "img": "/imports/img/lumber/wild_timber.jpg",
      "paragraphs": [
        " Під якісним деревом зазвичай розуміють, перш за все, дерево грамотно оброблене. Адже здавна дерево обробляли вручну, і саме тоді підхід був ретельним і індивідуальним. Для виробництва струганої колоди береться добірний, калібрований ліс, потім з колоди знімають кору, дають підсохнути, а після стругають вручну. Дикий брус має різну природну округлість та натуральну кривизну та конусність по довжині.Тому кожен брус різний, не взаємозамінний і ретельно, індивідуально підганяється одна до одної кожна пара колод. Коли колоди готові з них рубають зруб, Зруби з струганої колоди мають особливий, своєрідний зовнішній вигляд, так як колоди мають різний діаметр і при складання чергуються. Про якість та престиж ручної роботи говорити не доводиться."
      ]
    },
    {
      "title": "Віконний клеєний брус",
      "img": "/imports/img/lumber/window_beams.jpg",
      "paragraphs": [
        " - сучасний екологічно чистий матеріал для виробництва віконних блоків. Виготовляється з пиломатеріалу хвойних порід деревини. Матеріал забезпечує стабільні геометричні параметри, що вкрай важливо для виготовлення і експлуатації вікон. Варто зазначити, що віконний клеєний брус дозволяє формувати з якісних короткомерних пиломатеріалів заготовки будь-яких розмірів.",
        "Брус склеюється з трьох шарів, що захищає дерев'яне вікно від деформації і гасить що виникають всередині профілю напруги. При склеюванні в єдиний брус напрям деревних волокон (річних кілець) в ламелях задається в протилежні один від одного боку, тому клеєний брус виявляється міцнішим в порівняння зі звичайним. Зрощення деревини по довжині на мікрошип робить матеріал однорідним за своєю структурою, виключає можливість викривлення і розтріскування з часом. При зміні вологості навколишнього середовища брус не змінює своєї форми, підвищуються його звукоізолюючі властивості."
      ]
    }
  ]
}