{
  "sections": [
    {
      "headTitle": "Будинок з дикого бруса",
      "img": "/imports/img/houses/wild/01.jpg",
      "paragraphs": [
        "«Дикий» зруб є самим давнім способом будівництва дерев’яного дому. Але він наскільки самодостатній і бездоганний, що є актуальним по сьогоднішній день. Не дивлячись на те, що науково - технічний прогрес дав людству можливість створювати матеріали з особливими, інколи унікальними властивостями, люди все таки віддають перевагу будинкам із натуральних матеріалів. Якраз «дикий» зруб (зруб під ключ) є найяскравішим представником в цьому виді будівництва. Він гармонійно вписується в природне середовище, і не тільки завдяки своєму зовнішньому вигляду, а й з точки зору екологічності і чистоти.",
        "Бо ж волокна деревини діють на проникаюче повітря подібно фільтру, очищають, зволожують і ароматизують його. Навіть сама назва «дикий» зруб малює в уяві замовника дещо монолітне, надійне, що береже в собі часточку історії і таємницю природи, що століттями передавали із вуст в уста наші предки."
      ]
    },
    {
      "isEven": true,
      "paragraphs": [
        "<a href='/imports/files/price_rounded_timber.pdf' class='btn-details' target='_blank'>Прайс-лист</a>"
      ],
      "paragraphClass": "text-center no-margin"
    },
    {
      "paragraphs": [
        "Ви вирішили побудувати зруб, але як розібратися, яке дерево вибрати?",
        "Дерев’яні будинки ручної рубки - найстаріший, випробуваний спосіб будівництва дерев’яних зрубів, будинків, що дійшов до нас практично без змін.",
        "Під якісним деревом зазвичай розуміють, перш за все, дерево грамотно оброблене. Про якість та престиж ручної роботи говорити не доводиться. Адже здавна дерево обробляли вручну, і саме тоді підхід був ретельним та індивідуальним. Наприклад, мало хто знає, що річні кільця колоди свідчать про щільність дерева. Справа в тому, що з того боку, яким дерево було звернено на північ, кільця прилягають тісніше одне до одного, тобто щільність і міцність цього боку колоди більша. Цією стороною назовні і клали колоду, а південна сторона деревини, більш рихла, виявлялася всередині. Звичайно, зараз ніхто не звертає уваги на кільця, адже є більш сучасний і швидкий спосіб - засунули колоду у верстат - вийшло рівне і гладке дерево. Але наш досвід показав, що ручна обробка набагато надійніша.",
        "Справа в тому, що при обробці дерева сокирою, деревні пори «пресуються», і саме тому стругання колоди особливо стійке до навколишнього середовища і довговічне, то ж зберігається захисний шар деревини, який дає можливість максимально зберегти природну міцність, теплостійкість і структуру дерева. Чого не скажеш про оциліндровані колоди, де захисний шар віддаляється майже повністю, розкриваючи пори і дозволяючи тим самим волозі проникати в деревину. А це може послужити причиною тріщин. До слова, особливо добре з струганої колоди будувати лазні, оскільки в лазнях колоди зазнають впливу високих температур і постійні коливання вологості.",
        "Для будівництва з струганої колоди береться добірний, калібрований ліс, потім з колоди знімають кору, дають підсохнути, а після стругають вручну. Коли колоди готові, з них рубають зруб, ретельно підганяючи один до одного, після того як зруб зрубали, його розбирають, комплектують пиломатеріалом і транспортують на ділянку, де і збирають. Зруби зі струганої колоди мають особливий, своєрідний зовнішній вигляд, так як колоди мають різний діаметр і при складанні чергуються. Більше того, відомий факт, що в Давній Русі пряма лінія колоди вважалася «від диявола», навпаки, дерево - матеріал живий, і перетворювати його в бездушний і мертвий зовсім не до чого. Стругана колода сама по собі добра, тому не потрібна ніяка додаткова обробка, як зовні, так і всередині. Але якийсь час, звичайно після вкладання зрубу доведеться почекати: проблема у струганої колоди природно одна - усадка. Таким чином, будинок або лазня зі струганої колоди довговічніші, мають свій характерний привабливий зовнішній вигляд."
      ]
    },
    {
      "isEven": true,
      "galleries2" : [{
        "colClass": "no-col",
        "imgWrapClass": null,
        "galleryPath": "/imports/img/houses/wild/",
        "nImgs": 8
      }]
    }
  ]
}